{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ñ": 172,
      "ò": 173,
      "ó": 174,
      "ô": 175,
      "Ċ": 176,
      "Ġ": 177,
      "ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "Ġa": 214,
      "he": 215,
      "in": 216,
      "re": 217,
      "Ġthe": 218,
      "on": 219,
      "er": 220,
      "Ġs": 221,
      "Ġw": 222,
      "at": 223,
      "Ġo": 224,
      "en": 225,
      "Ġc": 226,
      "it": 227,
      "is": 228,
      "an": 229,
      "or": 230,
      "Ġb": 231,
      "es": 232,
      "ed": 233,
      "Ġf": 234,
      "ing": 235,
      "Ġp": 236,
      "ou": 237,
      "Ġan": 238,
      "al": 239,
      "Ġto": 240,
      "ar": 241,
      "Ġm": 242,
      "Ġin": 243,
      "Ġof": 244,
      "Ġh": 245,
      "Ġd": 246,
      "ĠĊ": 247,
      "âĢ": 248,
      "as": 249,
      "ic": 250,
      "Ġand": 251,
      "Ġth": 252,
      "le": 253,
      "om": 254,
      "ion": 255,
      "ll": 256,
      "ent": 257,
      "Ġn": 258,
      "ĠT": 259,
      "Ġl": 260,
      "Ġre": 261,
      "st": 262,
      "ve": 263,
      "Ġe": 264,
      "ly": 265,
      "ro": 266,
      "Ġbe": 267,
      "Ġg": 268,
      "id": 269,
      "ĠI": 270,
      "ut": 271,
      "ac": 272,
      "ot": 273,
      "ĠS": 274,
      "ĠA": 275,
      "Ġthat": 276,
      "Ġon": 277,
      "ay": 278,
      "Ġis": 279,
      "et": 280,
      "im": 281,
      "am": 282,
      "ad": 283,
      "ow": 284,
      "se": 285,
      "ig": 286,
      "Ġfor": 287,
      "âĢĻ": 288,
      "ĠC": 289,
      "ver": 290,
      "ur": 291,
      "ct": 292,
      "ld": 293,
      "Ġu": 294,
      "Ġst": 295,
      "Ġy": 296,
      "ĠM": 297,
      "Ġit": 298,
      "Ġhe": 299,
      "ir": 300,
      "ation": 301,
      "ith": 302,
      "ĠB": 303,
      "Ġwh": 304,
      "ce": 305,
      "ter": 306,
      "ĠThe": 307,
      "ol": 308,
      "Ġwe": 309,
      "ĠâĢ": 310,
      "il": 311,
      "Ġwith": 312,
      "Ġas": 313,
      "ĠP": 314,
      "ch": 315,
      "ill": 316,
      "nd": 317,
      "ĠW": 318,
      "Ġwas": 319,
      "ers": 320,
      "Ġyou": 321,
      "ke": 322,
      "ĠH": 323,
      "Ġcon": 324,
      "Ġde": 325,
      "Ġr": 326,
      "if": 327,
      "her": 328,
      "ĠD": 329,
      "ate": 330,
      "ag": 331,
      "Ġat": 332,
      "ĠR": 333,
      "Ġha": 334,
      "Ġse": 335,
      "ĠF": 336,
      "Ġ1": 337,
      "ore": 338,
      "Ġpro": 339,
      "ul": 340,
      "pp": 341,
      "ment": 342,
      "ri": 343,
      "Ġare": 344,
      "est": 345,
      "us": 346,
      "Ġcom": 347,
      "ist": 348,
      "Ġ2": 349,
      "and": 350,
      "op": 351,
      "ain": 352,
      "Ġ(": 353,
      "ĠN": 354,
      "igh": 355,
      "rom": 356,
      "end": 357,
      "te": 358,
      "th": 359,
      "od": 360,
      "Ġne": 361,
      "um": 362,
      "un": 363,
      "Ġex": 364,
      "ĠâĢľ": 365,
      "ĠG": 366,
      "res": 367,
      "ab": 368,
      "âĢĿ": 369,
      "Ġnot": 370,
      "Ġv": 371,
      "ĠL": 372,
      "ess": 373,
      "Ġhave": 374,
      "ity": 375,
      "ould": 376,
      "Ġor": 377,
      "Ġby": 378,
      "ort": 379,
      "os": 380,
      "ive": 381,
      "Ġfrom": 382,
      "ant": 383,
      "Ġal": 384,
      "ĠE": 385,
      "'s": 386,
      "oc": 387,
      "Ġsu": 388,
      "art": 389,
      "el": 390,
      "Ġsh": 391,
      "Ġthis": 392,
      "em": 393,
      "ĠO": 394,
      "qu": 395,
      "nt": 396,
      "ight": 397,
      "pe": 398,
      "ust": 399,
      "Ġ\"": 400,
      "Ġle": 401,
      "ies": 402,
      "ĠJ": 403,
      "Ġch": 404,
      "Ġsa": 405,
      "Ġab": 406,
      "out": 407,
      "all": 408,
      "ie": 409,
      "ack": 410,
      "red": 411,
      "00": 412,
      "Ġhas": 413,
      "ally": 414,
      "Ġpl": 415,
      "Ġgo": 416,
      "ard": 417,
      "iv": 418,
      "Ġhis": 419,
      "ome": 420,
      "ap": 421,
      "ost": 422,
      "gh": 423,
      "ear": 424,
      "Ġtr": 425,
      "our": 426,
      "Ġj": 427,
      "ak": 428,
      "ud": 429,
      "ĠU": 430,
      "Ġwor": 431,
      "ast": 432,
      "Ġdo": 433,
      "Ġthey": 434,
      "Ġbut": 435,
      "rou": 436,
      "Ġcan": 437,
      "ge": 438,
      "Ġwill": 439,
      "Ġsaid": 440,
      "Ġwhe": 441,
      "Ġk": 442,
      "ich": 443,
      "Ġall": 444,
      "ok": 445,
      "Ġwho": 446,
      "ide": 447,
      "ame": 448,
      "ans": 449,
      "ther": 450,
      "ial": 451,
      "Ġout": 452,
      "ff": 453,
      "Ġtheir": 454,
      "ĠIn": 455,
      "ĠTh": 456,
      "ong": 457,
      "ice": 458,
      "pl": 459,
      "ure": 460,
      "one": 461,
      "Ġmore": 462,
      "age": 463,
      "ions": 464,
      "act": 465,
      "Ġup": 466,
      "ike": 467,
      "Ġme": 468,
      "ous": 469,
      "ine": 470,
      "ĠK": 471,
      "Ġad": 472,
      "ep": 473,
      "Ġabout": 474,
      "ated": 475,
      "ra": 476,
      "ber": 477,
      "pt": 478,
      "Ġone": 479,
      "Ġwere": 480,
      "Ġso": 481,
      "Ġus": 482,
      "ect": 483,
      "ime": 484,
      "og": 485,
      "ia": 486,
      "Ġhad": 487,
      "are": 488,
      "Ġ20": 489,
      "ub": 490,
      "cc": 491,
      "Ġcl": 492,
      "Ġwould": 493,
      "Ġim": 494,
      "Ġwhich": 495,
      "ind": 496,
      "xt": 497,
      "ue": 498,
      "ake": 499,
      "iz": 500,
      "very": 501,
      "Ġag": 502,
      "Ġte": 503,
      "Ġoff": 504,
      "Ġcomp": 505,
      "Ġun": 506,
      "Ġbeen": 507,
      "Ġint": 508,
      "Ġen": 509,
      "so": 510,
      "per": 511,
      "ign": 512,
      "au": 513,
      "Ġcont": 514,
      "ary": 515,
      "Ġyear": 516,
      "ip": 517,
      "ace": 518,
      "Ġlike": 519,
      "ew": 520,
      "ven": 521,
      "ĠSt": 522,
      "ook": 523,
      "Ġinc": 524,
      "ays": 525,
      "Ġman": 526,
      "Ġpe": 527,
      "ry": 528,
      "ose": 529,
      "ĠIt": 530,
      "Ġres": 531,
      "able": 532,
      "Ġper": 533,
      "ite": 534,
      "ass": 535,
      "ord": 536,
      "Ġsp": 537,
      "ire": 538,
      "Ġother": 539,
      "mer": 540,
      "ĠY": 541,
      "Ġsome": 542,
      "ile": 543,
      "Ġ201": 544,
      "ib": 545,
      "ence": 546,
      "ople": 547,
      "ks": 548,
      "ations": 549,
      "Ġover": 550,
      "ical": 551,
      "Ġthere": 552,
      "ress": 553,
      "Ġdis": 554,
      "ult": 555,
      "ĠCh": 556,
      "Ġnew": 557,
      "own": 558,
      "Ġthan": 559,
      "Ġalso": 560,
      "Ġar": 561,
      "Ġbec": 562,
      "ru": 563,
      "Ġthem": 564,
      "ance": 565,
      "ĠHe": 566,
      "ough": 567,
      "Ġapp": 568,
      "port": 569,
      "ount": 570,
      "ail": 571,
      "ree": 572,
      "Ġpart": 573,
      "Ġyour": 574,
      "int": 575,
      "Ġwhen": 576,
      "Ġwhat": 577,
      "ĠV": 578,
      "orm": 579,
      "ond": 580,
      "Ġpeople": 581,
      "fter": 582,
      "Ġsc": 583,
      "Ġ3": 584,
      "Ġqu": 585,
      "av": 586,
      "ase": 587,
      "Ġany": 588,
      "Ġjust": 589,
      "Ġits": 590,
      "ach": 591,
      "ction": 592,
      "Ġtime": 593,
      "Ġkn": 594,
      "of": 595,
      "Ġher": 596,
      "ens": 597,
      "lic": 598,
      "Ġrec": 599,
      "Ġmy": 600,
      "reat": 601,
      "Ġif": 602,
      "Ġget": 603,
      "ian": 604,
      ".âĢĿ": 605,
      "Ġ-": 606,
      "Ġinto": 607,
      "ound": 608,
      "Ġwork": 609,
      "Ġtw": 610,
      "irst": 611,
      "vel": 612,
      "Ġno": 613,
      "du": 614,
      "ings": 615,
      "ory": 616,
      "ick": 617,
      "ors": 618,
      "Ġour": 619,
      "ition": 620,
      "ident": 621,
      "fe": 622,
      "ob": 623,
      "Ġpre": 624,
      "ove": 625,
      "ren": 626,
      "Ġplay": 627,
      "ang": 628,
      "ink": 629,
      "ause": 630,
      "wn": 631,
      "text": 632,
      "amp": 633,
      "ade": 634,
      "ates": 635,
      "hing": 636,
      "ark": 637,
      "Ġro": 638,
      "Ġpol": 639,
      "Ġshe": 640,
      "Ġ19": 641,
      "vers": 642,
      "Ġco": 643,
      "Ġafter": 644,
      ",âĢĿ": 645,
      "Ġfirst": 646,
      "Ġcould": 647,
      "Ġhow": 648,
      "ious": 649,
      "nder": 650,
      "ild": 651,
      "Ġacc": 652,
      "Ġhim": 653,
      "aw": 654,
      "'t": 655,
      "ons": 656,
      "Ġpo": 657,
      "ne": 658,
      "|>": 659,
      "<|": 660,
      "endof": 661,
      "endoftext": 662,
      "ĠWe": 663,
      "Ġonly": 664,
      "Ġfe": 665,
      "ict": 666,
      "hed": 667,
      "ĠBut": 668,
      "Ġpr": 669,
      "rit": 670,
      "Ġtwo": 671,
      "ov": 672,
      "ish": 673,
      "Ġcomm": 674,
      "Ġspe": 675,
      "form": 676,
      "Ġact": 677,
      "Ġser": 678,
      "Ġbl": 679,
      "we": 680,
      "Ġbet": 681,
      "Ġdec": 682,
      ".\"": 683,
      "ĠWh": 684,
      "Ġ4": 685,
      "ning": 686,
      "Ġback": 687,
      "ĠâĢĵ": 688,
      "ĠThis": 689,
      "Ġmost": 690,
      "ces": 691,
      "ft": 692,
      "ood": 693,
      "ĠAnd": 694,
      "ck": 695,
      "Ġam": 696,
      "oy": 697,
      "Ġdid": 698,
      "rough": 699,
      "ater": 700,
      "round": 701,
      "Ġagain": 702,
      "ĠâĢĶ": 703,
      "ual": 704,
      "day": 705,
      "Ġunder": 706,
      "ise": 707,
      "Ġdes": 708,
      "Ġwant": 709,
      "ull": 710,
      "sel": 711,
      "Ġcons": 712,
      "Ġ$": 713,
      "rent": 714,
      "..": 715,
      "Ġbecause": 716,
      "Ġnow": 717,
      "lud": 718,
      "ents": 719,
      "man": 720,
      "Ġyears": 721,
      "Ġ5": 722,
      "tern": 723,
      "ublic": 724,
      "Ġneed": 725,
      "Ġeven": 726,
      "ec": 727,
      "iss": 728,
      "Ġinv": 729,
      "ĠUn": 730,
      "Ġatt": 731,
      "Ġknow": 732,
      "Ġsee": 733,
      "ments": 734,
      "Ġadd": 735,
      "ced": 736,
      "ĠAs": 737,
      ",\"": 738,
      "old": 739,
      "Ġind": 740,
      "ting": 741,
      "Ġ[": 742,
      "Ġsec": 743,
      "The": 744,
      "fore": 745,
      "uch": 746,
      "Ġevery": 747,
      "urn": 748,
      "Ġsupp": 749,
      "Ġmake": 750,
      "pect": 751,
      "Ġem": 752,
      "Ġthese": 753,
      "ock": 754,
      "oll": 755,
      "ĠTr": 756,
      "Ġwhere": 757,
      "ject": 758,
      "ational": 759,
      "vern": 760,
      "Ġbu": 761,
      "Ġlook": 762,
      "oss": 763,
      "Ġdon": 764,
      "Ġev": 765,
      "ump": 766,
      "ating": 767,
      "Ġway": 768,
      "Ġbeing": 769,
      "Ġrem": 770,
      "ily": 771,
      "Ġmay": 772,
      "Ġthen": 773,
      "row": 774,
      "lect": 775,
      "iew": 776,
      "Ġright": 777,
      "Ġmany": 778,
      "Ġdif": 779,
      "ason": 780,
      "Ġrel": 781,
      "Ġcall": 782,
      "les": 783,
      "ied": 784,
      "ased": 785,
      "Ġinclud": 786,
      "Ġthink": 787,
      "aking": 788,
      "Ġreg": 789,
      ").": 790,
      "ont": 791,
      "meric": 792,
      "Ġimp": 793,
      "Ġthrough": 794,
      "ath": 795,
      "ited": 796,
      "rib": 797,
      "Ġsy": 798,
      "Ġshould": 799,
      "Ġpres": 800,
      "Ġsay": 801,
      "Ġfl": 802,
      "uring": 803,
      "Ġlast": 804,
      "Ġthose": 805,
      "ower": 806,
      "Ġvery": 807,
      "ty": 808,
      "other": 809,
      "Ġmuch": 810,
      "hen": 811,
      "ities": 812,
      "ific": 813,
      "Ġstate": 814,
      "ative": 815,
      "Ġshow": 816,
      "tle": 817,
      "Ġbr": 818,
      "arg": 819,
      "ĠRe": 820,
      "Ġ200": 821,
      "Ġwell": 822,
      "oth": 823,
      "oun": 824,
      "Ġph": 825,
      "ved": 826,
      "ĠNew": 827,
      "als": 828,
      "und": 829,
      "Ġcount": 830,
      "Ġdoes": 831,
      "Ġend": 832,
      "Ġdown": 833,
      "Ġown": 834,
      "arly": 835,
      "Ġass": 836,
      "ics": 837,
      "Ġuse": 838,
      "Ġbel": 839,
      "ĠAmeric": 840,
      "Ġdef": 841,
      "ange": 842,
      "Ġlong": 843,
      "ters": 844,
      "ts": 845,
      "ince": 846,
      "Ġbefore": 847,
      "gr": 848,
      "omet": 849,
      "Ġmon": 850,
      "ward": 851,
      "Ġgovern": 852,
      "ĠAn": 853,
      "Ġstart": 854,
      "Ġreport": 855,
      "ible": 856,
      "Ġke": 857,
      "up": 858,
      "ues": 859,
      "--": 860,
      "Ġfin": 861,
      "Ġteam": 862,
      "Ġ6": 863,
      "ble": 864,
      "Ġmade": 865,
      "ife": 866,
      "olog": 867,
      "ener": 868,
      "),": 869,
      "rest": 870,
      "Ġsuch": 871,
      "ĠAl": 872,
      "erson": 873,
      "com": 874,
      "Ġsm": 875,
      "ix": 876,
      "ility": 877,
      "ek": 878,
      "Ġgoing": 879,
      "ism": 880,
      "ful": 881,
      "Ġworld": 882,
      "Ġhel": 883,
      "ually": 884,
      "Ġstud": 885,
      "ists": 886,
      "Ġgood": 887,
      "Ġac": 888,
      "tain": 889,
      "Ġsub": 890,
      "Ġeff": 891,
      "Ġsur": 892,
      "Ġagainst": 893,
      "Ġset": 894,
      "its": 895,
      "Ġgame": 896,
      "ys": 897,
      "ork": 898,
      "Ġgu": 899,
      "Ġpoint": 900,
      "Ġent": 901,
      "ars": 902,
      "âĢĶ": 903,
      "000": 904,
      "gan": 905,
      "ier": 906,
      "stem": 907,
      "Ġstill": 908,
      "roup": 909,
      "Ġwhile": 910,
      "ĠIf": 911,
      "illion": 912,
      "Ġhelp": 913,
      "Ġlead": 914,
      "Ġmin": 915,
      "ween": 916,
      "ms": 917,
      ".<|": 918,
      "ving": 919,
      "ax": 920,
      "ank": 921,
      "alk": 922,
      "imes": 923,
      "ĠYou": 924,
      "Ġob": 925,
      "Ġsays": 926,
      "Ġprodu": 927,
      "cy": 928,
      "Ġgr": 929,
      "Ġinter": 930,
      "Ġinte": 931,
      "Ġinst": 932,
      "Ġstr": 933,
      "Ġsim": 934,
      "cess": 935,
      "Ġcol": 936,
      "io": 937,
      "self": 938,
      "Ġtake": 939,
      "ĠDe": 940,
      "ures": 941,
      "arch": 942,
      "Ġsame": 943,
      "Ġdiffe": 944,
      "Ġthough": 945,
      "Ġbetween": 946,
      "ĠFor": 947,
      "ollow": 948,
      "Ġoffic": 949,
      "Ġcr": 950,
      "ĠAr": 951,
      "land": 952,
      "ool": 953,
      "uss": 954,
      "Ġprov": 955,
      "ution": 956,
      "ever": 957,
      "Ġdisc": 958,
      "hes": 959,
      "Ġed": 960,
      "Ġop": 961,
      "air": 962,
      "ah": 963,
      "Ġhigh": 964,
      "Ġnum": 965,
      "Ġlaw": 966,
      "read": 967,
      "Ġsign": 968,
      "way": 969,
      "ner": 970,
      "Ġgovernment": 971,
      "gg": 972,
      "Ġ10": 973,
      "led": 974,
      "ell": 975,
      "ros": 976,
      "hip": 977,
      "ĠThey": 978,
      "atch": 979,
      "ames": 980,
      "Ġ7": 981,
      "any": 982,
      "Ġter": 983,
      "Ġsomet": 984,
      "ĠCom": 985,
      "cent": 986,
      "ĠLe": 987,
      "ten": 988,
      "velop": 989,
      "ted": 990,
      "Ġtrans": 991,
      "Ġins": 992,
      "Ġrun": 993,
      "ĠSh": 994,
      "ĠIs": 995,
      "Ġfound": 996,
      "Ġthree": 997,
      "Ġmem": 998,
      "ives": 999,
      "Ġhere": 1000,
      "Ġaround": 1001,
      "Ġmed": 1002,
      "ather": 1003,
      "ave": 1004,
      "Ġreal": 1005,
      "Ġused": 1006,
      "ouse": 1007,
      "Ġexp": 1008,
      "az": 1009,
      "ĠTrump": 1010,
      "cept": 1011,
      "oot": 1012,
      "Ġsystem": 1013,
      "Ġreally": 1014,
      "ves": 1015,
      "Ġmod": 1016,
      "ph": 1017,
      "Ġgroup": 1018,
      "cer": 1019,
      "Ġsupport": 1020,
      "ci": 1021,
      "con": 1022,
      "ĠCl": 1023,
      "ale": 1024,
      "ĠThat": 1025,
      "Ġcour": 1026,
      "ets": 1027,
      "Ġret": 1028,
      "Ġpublic": 1029,
      "ins": 1030,
      "Ġcar": 1031,
      "Ġhand": 1032,
      "Ġspec": 1033,
      "pr": 1034,
      "ying": 1035,
      "Ġsl": 1036,
      "Ġgreat": 1037,
      "Ġ8": 1038,
      "ĠThere": 1039,
      "Ġext": 1040,
      "ense": 1041,
      "Ġ0": 1042,
      ".[": 1043,
      "ton": 1044,
      "irect": 1045,
      "Ġcur": 1046,
      "Ġfam": 1047,
      "alth": 1048,
      "ng": 1049,
      "Ġhapp": 1050,
      "Ġfact": 1051,
      "Ġexper": 1052,
      "Ġfr": 1053,
      "Ġwom": 1054,
      "Ġcap": 1055,
      "Ġboth": 1056,
      "Ġfind": 1057,
      "Ġday": 1058,
      "Ġread": 1059,
      "ular": 1060,
      "ines": 1061,
      "Ġdet": 1062,
      "ices": 1063,
      "Ġlit": 1064,
      "Ġ'": 1065,
      "oh": 1066,
      "Ġrep": 1067,
      "uth": 1068,
      "Ġconf": 1069,
      "Ġduring": 1070,
      "Ġmonth": 1071,
      "min": 1072,
      "ision": 1073,
      "Ġ9": 1074,
      "Ġdevelop": 1075,
      "Ġbig": 1076,
      "ivers": 1077,
      "Ġperson": 1078,
      "akes": 1079,
      "Ġfollow": 1080,
      "Ġcre": 1081,
      "Ġiss": 1082,
      "Ġtold": 1083,
      "Ġsince": 1084,
      "ared": 1085,
      "ically": 1086,
      "Ġweek": 1087,
      "ages": 1088,
      "med": 1089,
      "Ġwar": 1090,
      "Ġfew": 1091,
      "ĠOn": 1092,
      "the": 1093,
      "ording": 1094,
      "Ġcent": 1095,
      "Ġleg": 1096,
      "aj": 1097,
      "ĠAd": 1098,
      "Ġpolit": 1099,
      "get": 1100,
      "ash": 1101,
      "ene": 1102,
      "Ġexpl": 1103,
      "ĠSo": 1104,
      "Ġlot": 1105,
      "ex": 1106,
      "Ġbelie": 1107,
      "Ġgener": 1108,
      "Ġtoo": 1109,
      "ric": 1110,
      "ĠFr": 1111,
      "ata": 1112,
      "der": 1113,
      "Ġopp": 1114,
      "ered": 1115,
      "Ġrequ": 1116,
      "Ġcontin": 1117,
      "anc": 1118,
      "iet": 1119,
      "bers": 1120,
      "Ġfil": 1121,
      "Ġcor": 1122,
      "ention": 1123,
      "ĠPro": 1124,
      "Ġcle": 1125,
      "ness": 1126,
      "Ġresp": 1127,
      "Ġput": 1128,
      "ized": 1129,
      "Ġref": 1130,
      "Ġanother": 1131,
      "chool": 1132,
      "Ġsomething": 1133,
      "ĠHow": 1134,
      "ĠâĢĺ": 1135,
      "Ġdifferent": 1136,
      "Ġ.": 1137,
      "Ġloc": 1138,
      "Ġinf": 1139,
      "ĠAt": 1140,
      "ute": 1141,
      "Ġinvest": 1142,
      "Ġsoc": 1143,
      "Ġpower": 1144,
      "uc": 1145,
      "Ġpass": 1146,
      "Ġcommun": 1147,
      "Ġlife": 1148,
      "Ġplan": 1149,
      "ody": 1150,
      "Ġrele": 1151,
      "arl": 1152,
      "Ġhead": 1153,
      "ience": 1154,
      "Ġthings": 1155,
      "Ġart": 1156,
      "ned": 1157,
      "Ġfar": 1158,
      "thing": 1159,
      "Ġmet": 1160,
      "Ġposs": 1161,
      "ik": 1162,
      "Ġcamp": 1163,
      "Ġche": 1164,
      "ross": 1165,
      "Ġbo": 1166,
      "Ġvot": 1167,
      "arge": 1168,
      "Ġchild": 1169,
      "view": 1170,
      "Ġask": 1171,
      "ants": 1172,
      "Ġmight": 1173,
      "Ġeach": 1174,
      "ize": 1175,
      "Ġdep": 1176,
      "ĠRep": 1177,
      "iness": 1178,
      "ient": 1179,
      "Ġnever": 1180,
      "Ġnext": 1181,
      "ield": 1182,
      "Ġsecond": 1183,
      "Ġmark": 1184,
      "Ġquest": 1185,
      "Ġbus": 1186,
      "Ġadv": 1187,
      "Ġdem": 1188,
      "Ġcome": 1189,
      "ĠUS": 1190,
      "Ġgot": 1191,
      "ret": 1192,
      "20": 1193,
      "Ġopen": 1194,
      "Ġbest": 1195,
      "ital": 1196,
      "ĠBl": 1197,
      "Ġallow": 1198,
      "Ġpost": 1199,
      "son": 1200,
      "rat": 1201,
      "Ġseem": 1202,
      "ple": 1203,
      "tem": 1204,
      "rem": 1205,
      "Ġfeel": 1206,
      "Ġpri": 1207,
      "cl": 1208,
      "ug": 1209,
      "gram": 1210,
      "Ġpercent": 1211,
      "Ġhome": 1212,
      "Ġdist": 1213,
      "Ġdirect": 1214,
      "ired": 1215,
      "Ġincre": 1216,
      "Ġcontro": 1217,
      "erv": 1218,
      "orn": 1219,
      "osed": 1220,
      "Ġresult": 1221,
      "less": 1222,
      "Ġhard": 1223,
      "Ġcare": 1224,
      "Ġimport": 1225,
      "ately": 1226,
      "Ġmillion": 1227,
      "Ġcomple": 1228,
      "chn": 1229,
      "Ġwithout": 1230,
      "Ġplace": 1231,
      "Ġinform": 1232,
      "Ġincluding": 1233,
      "Ġav": 1234,
      "ĠInd": 1235,
      "conom": 1236,
      "Ġhum": 1237,
      "Ġide": 1238,
      "ĠShe": 1239,
      "Ġproble": 1240,
      "Ġbuild": 1241,
      "ĠZ": 1242,
      "Ġtop": 1243,
      "ama": 1244,
      "Ġnumber": 1245,
      "Ġcountry": 1246,
      "gy": 1247,
      "oney": 1248,
      "aim": 1249,
      "Ġgl": 1250,
      "ral": 1251,
      "We": 1252,
      "Ġel": 1253,
      "ably": 1254,
      "Ġstand": 1255,
      "Ġfour": 1256,
      "riend": 1257,
      "ished": 1258,
      "ĠBe": 1259,
      "Ġlet": 1260,
      "co": 1261,
      "ways": 1262,
      "Ġpartic": 1263,
      "Ġbetter": 1264,
      "Ġtri": 1265,
      "Ġrecent": 1266,
      "Ġinterest": 1267,
      "Ġmov": 1268,
      "ration": 1269,
      "Ġseason": 1270,
      "Ġless": 1271,
      "Ġturn": 1272,
      "Ġlittle": 1273,
      "Ġbeh": 1274,
      "Ġmil": 1275,
      "ĠQ": 1276,
      "Ġappro": 1277,
      "ract": 1278,
      "line": 1279,
      "Ġbro": 1280,
      "ised": 1281,
      "Ġcalled": 1282,
      "Ġcase": 1283,
      "ĠWhen": 1284,
      "ĠPh": 1285,
      "app": 1286,
      "Ġdr": 1287,
      "ĠSe": 1288,
      "Ġrest": 1289,
      "Ġleft": 1290,
      "Ġpop": 1291,
      "Ġann": 1292,
      "ode": 1293,
      "Ġmove": 1294,
      "ency": 1295,
      "Ġattack": 1296,
      "ina": 1297,
      "ling": 1298,
      "Ġkeep": 1299,
      "to": 1300,
      "Ġfun": 1301,
      "Ġfull": 1302,
      "ering": 1303,
      "Ġdidn": 1304,
      "Ġserv": 1305,
      "Ġmain": 1306,
      "be": 1307,
      "ajor": 1308,
      "__": 1309,
      "Ġeffect": 1310,
      "inal": 1311,
      "leg": 1312,
      "uro": 1313,
      "Ġprev": 1314,
      "Ġusing": 1315,
      "Ġprogram": 1316,
      "Ġtest": 1317,
      "Ġpay": 1318,
      "Ġval": 1319,
      "ature": 1320,
      "ĠWhat": 1321,
      "Ġpolice": 1322,
      "ĠAmerican": 1323,
      "Ġwrit": 1324,
      "Ġform": 1325,
      "Ġeconom": 1326,
      "Ġdata": 1327,
      "Ġnews": 1328,
      "Ġpos": 1329,
      "Ġwin": 1330,
      "Ġlevel": 1331,
      "Ġsit": 1332,
      "Ġchar": 1333,
      "ains": 1334,
      "iving": 1335,
      "ĠOb": 1336,
      "uck": 1337,
      "Ġsmall": 1338,
      "ined": 1339,
      "ger": 1340,
      "rap": 1341,
      "ready": 1342,
      "Ġschool": 1343,
      "Ġlist": 1344,
      "ology": 1345,
      "rence": 1346,
      "ided": 1347,
      "10": 1348,
      "mit": 1349,
      "ploy": 1350,
      "'re": 1351,
      "Ġeas": 1352,
      "Ġprocess": 1353,
      "Ġ=": 1354,
      "ird": 1355,
      "Ġchange": 1356,
      "ĠGo": 1357,
      "Ġwomen": 1358,
      "orth": 1359,
      "ĠUnited": 1360,
      "Ġcurrent": 1361,
      "Ġrece": 1362,
      "Ġprom": 1363,
      "Ġhist": 1364,
      "Ġdri": 1365,
      "ians": 1366,
      "Ġpresident": 1367,
      "Ġcompany": 1368,
      "ĠCan": 1369,
      "It": 1370,
      "used": 1371,
      "Ġ--": 1372,
      "Ġmat": 1373,
      "Ġalready": 1374,
      "ruct": 1375,
      "ohn": 1376,
      "iver": 1377,
      "ĠChr": 1378,
      "Ġty": 1379,
      "reen": 1380,
      "ĠAll": 1381,
      "Ġwhy": 1382,
      "Ġbre": 1383,
      "wit": 1384,
      "Ġunt": 1385,
      "Ġmoney": 1386,
      "Ġsol": 1387,
      "Ġexpect": 1388,
      "Ġalways": 1389,
      "Ġtechn": 1390,
      "Ġlater": 1391,
      "Ġbusiness": 1392,
      "Ġofficial": 1393,
      "Ġclass": 1394,
      "iversity": 1395,
      "Ġbook": 1396,
      "stand": 1397,
      "ĠSp": 1398,
      "Ġthing": 1399,
      "aign": 1400,
      "Ġproject": 1401,
      "ases": 1402,
      "Ġclaim": 1403,
      "Ġjob": 1404,
      "Ġinformation": 1405,
      "Ġorgan": 1406,
      "aff": 1407,
      "Ġtalk": 1408,
      "Ġ12": 1409,
      "ards": 1410,
      "Ġ18": 1411,
      "Ġdesign": 1412,
      "Ġchang": 1413,
      "Ġstory": 1414,
      "Ġmajor": 1415,
      "Ġable": 1416,
      "Ġprof": 1417,
      "lection": 1418,
      "ead": 1419,
      "iven": 1420,
      "ertain": 1421,
      "Ġrese": 1422,
      "Ġvis": 1423,
      "Ġhealth": 1424,
      "Ġfree": 1425,
      "urs": 1426,
      "Ġoper": 1427,
      "outh": 1428,
      "ĠMr": 1429,
      "Ġaway": 1430,
      "ior": 1431,
      "here": 1432,
      "Ġmust": 1433,
      "Ġcity": 1434,
      "ample": 1435,
      "ĠSc": 1436,
      "ĠPl": 1437,
      "...": 1438,
      "ĠOne": 1439,
      "ope": 1440,
      "ĠMar": 1441,
      "ural": 1442,
      "Ġhappen": 1443,
      "uthor": 1444,
      "ĠCon": 1445,
      "acy": 1446,
      "Ġsk": 1447,
      "Ġimportant": 1448,
      "urity": 1449,
      "Ġkill": 1450,
      "ption": 1451,
      "Ġest": 1452,
      "Ġold": 1453,
      "ured": 1454,
      "Ġpat": 1455,
      "ĠPres": 1456,
      "Ġvar": 1457,
      "Ġpast": 1458,
      "ĠTo": 1459,
      "ury": 1460,
      "ĠJohn": 1461,
      "Ġdoesn": 1462,
      "ending": 1463,
      "ission": 1464,
      "ron": 1465,
      "Ġleast": 1466,
      "Ġgrow": 1467,
      "Ġ15": 1468,
      "Ġedit": 1469,
      "ained": 1470,
      "Ġcost": 1471,
      "ney": 1472,
      "ider": 1473,
      "Ġconst": 1474,
      "ides": 1475,
      "Ġdays": 1476,
      "ox": 1477,
      "Ġtell": 1478,
      "Ġcampaign": 1479,
      "Ġmen": 1480,
      "Ġcame": 1481,
      "Ġaff": 1482,
      "Ġview": 1483,
      "Ġenough": 1484,
      "Ġkind": 1485,
      "ccess": 1486,
      "ern": 1487,
      "els": 1488,
      "side": 1489,
      "ĠOr": 1490,
      "Ġmaking": 1491,
      "Ġlarge": 1492,
      "tt": 1493,
      "oad": 1494,
      "Ġrecord": 1495,
      "sc": 1496,
      "ush": 1497,
      "ĠRepublic": 1498,
      "Ġfriend": 1499,
      "Ġfamily": 1500,
      "Ġmar": 1501,
      "Ġelect": 1502,
      "ley": 1503,
      "Ġpolic": 1504,
      "eral": 1505,
      "Ġtax": 1506,
      "ising": 1507,
      "pped": 1508,
      "ality": 1509,
      "ator": 1510,
      "ified": 1511,
      "Th": 1512,
      "ived": 1513,
      "ĠNo": 1514,
      "Ġuntil": 1515,
      "ror": 1516,
      "arent": 1517,
      "ional": 1518,
      "Ġvide": 1519,
      "Ġpolitical": 1520,
      "Ġdeal": 1521,
      "ries": 1522,
      "ĠMc": 1523,
      "augh": 1524,
      "Ġve": 1525,
      "Ġworking": 1526,
      "ued": 1527,
      "ream": 1528,
      "Ġdeb": 1529,
      "alf": 1530,
      "Ġtook": 1531,
      "Ġline": 1532,
      "ister": 1533,
      "ĠMay": 1534,
      "âĢ¦": 1535,
      "ĠDem": 1536,
      "bs": 1537,
      "aining": 1538,
      "Ġair": 1539,
      "Ġes": 1540,
      "Ġfore": 1541,
      "ane": 1542,
      "Ġintern": 1543,
      "Ġdel": 1544,
      "iol": 1545,
      "ocrat": 1546,
      "Ġbecome": 1547,
      "Ġactually": 1548,
      "ĠSte": 1549,
      "ĠRuss": 1550,
      "aps": 1551,
      "Ġ11": 1552,
      "Ġmean": 1553,
      "by": 1554,
      "----": 1555,
      "Ġfund": 1556,
      "work": 1557,
      "ware": 1558,
      "ĠEuro": 1559,
      "ony": 1560,
      "Ġformer": 1561,
      "Ġoften": 1562,
      "ĠSy": 1563,
      "Ġwr": 1564,
      "ott": 1565,
      "Ġwon": 1566,
      "Ġgive": 1567,
      "Ġaccording": 1568,
      "Ġever": 1569,
      "Ġprote": 1570,
      "ĠPresident": 1571,
      "eng": 1572,
      "ann": 1573,
      "most": 1574,
      "year": 1575,
      "aring": 1576,
      "iqu": 1577,
      "Ġreturn": 1578,
      "Ġgames": 1579,
      "ison": 1580,
      "Ġhuman": 1581,
      "Ġbas": 1582,
      "Ġword": 1583,
      "Ġ199": 1584,
      "ization": 1585,
      "Ġ,": 1586,
      "Ġtimes": 1587,
      "Ġorder": 1588,
      "Ġname": 1589,
      "Ġbit": 1590,
      "wh": 1591,
      "oint": 1592,
      "gin": 1593,
      "Ġsever": 1594,
      "Ġdev": 1595,
      "ĠWith": 1596,
      "icle": 1597,
      "ĠBr": 1598,
      "iber": 1599,
      "uture": 1600,
      "ither": 1601,
      "ĠAm": 1602,
      "ĠCol": 1603,
      "raft": 1604,
      "Ġsing": 1605,
      "Ġperform": 1606,
      "ĠTe": 1607,
      "Ġmarket": 1608,
      "Ġfac": 1609,
      "idd": 1610,
      "Ġcharac": 1611,
      "for": 1612,
      "Ġra": 1613,
      "Ġdoing": 1614,
      "Ġappear": 1615,
      "arn": 1616,
      "Ġplayers": 1617,
      "ched": 1618,
      "Ġla": 1619,
      "Ġnight": 1620,
      "ER": 1621,
      "aken": 1622,
      "Ġmedia": 1623,
      "Ġtoday": 1624,
      "Ġearly": 1625,
      "Ġseen": 1626,
      "//": 1627,
      "iam": 1628,
      "Ġhaving": 1629,
      "Ġpot": 1630,
      "Ġchildren": 1631,
      "Ġevent": 1632,
      "Ġsocial": 1633,
      "Ġcrit": 1634,
      "50": 1635,
      "Ġwhether": 1636,
      "rop": 1637,
      "Ġseveral": 1638,
      "Ġcontrol": 1639,
      "idence": 1640,
      "mber": 1641,
      "Ġmeet": 1642,
      "ium": 1643,
      "sh": 1644,
      "Ġmilit": 1645,
      "Ġpress": 1646,
      "Ġwent": 1647,
      "ĠAfter": 1648,
      "artment": 1649,
      "Ġfive": 1650,
      "Ġyoung": 1651,
      "Ġprop": 1652,
      "ories": 1653,
      "iously": 1654,
      "Ġsure": 1655,
      "Ġequ": 1656,
      "Ġquestion": 1657,
      "Ġocc": 1658,
      "ĠObama": 1659,
      "une": 1660,
      "Ġlikely": 1661,
      "ĠEurope": 1662,
      "Ġmembers": 1663,
      "Ġcertain": 1664,
      "br": 1665,
      "Ġeng": 1666,
      "ĠYork": 1667,
      "ands": 1668,
      "Ġwater": 1669,
      "Ġexample": 1670,
      "ots": 1671,
      "Ġside": 1672,
      "Ġ#": 1673,
      "Ġarg": 1674,
      "Ġdone": 1675,
      "Ġvers": 1676,
      "enn": 1677,
      "ĠStates": 1678,
      "Ġant": 1679,
      "Ġinvol": 1680,
      "vert": 1681,
      "ended": 1682,
      "Ġalong": 1683,
      "Ġshort": 1684,
      "ĠNot": 1685,
      "Ġsuccess": 1686,
      "ential": 1687,
      "Ġmonths": 1688,
      "ats": 1689,
      "let": 1690,
      "ball": 1691,
      "Ġhour": 1692,
      "ĠEx": 1693,
      "ially": 1694,
      "Ġsex": 1695,
      "ĠIm": 1696,
      "11": 1697,
      "Ġdesc": 1698,
      "Ġwithin": 1699,
      "ubl": 1700,
      "lf": 1701,
      "ĠCo": 1702,
      "ĠState": 1703,
      "imate": 1704,
      "Ġfight": 1705,
      "Ġcourse": 1706,
      "urch": 1707,
      "Ġamong": 1708,
      "Ġactiv": 1709,
      "rew": 1710,
      "ague": 1711,
      "Ġonce": 1712,
      "uff": 1713,
      "ster": 1714,
      "Ġfuture": 1715,
      "Ġinvestig": 1716,
      "ulation": 1717,
      "Ġ]": 1718,
      "Ġpossible": 1719,
      "Ġcho": 1720,
      "nect": 1721,
      "Ġunderstand": 1722,
      "iting": 1723,
      "Ġconcer": 1724,
      "ones": 1725,
      "Ġpriv": 1726,
      "ortun": 1727,
      "Ġproblem": 1728,
      "Ġmeans": 1729,
      "Ġviol": 1730,
      "Ġi": 1731,
      "Ġauthor": 1732,
      "itive": 1733,
      "ggest": 1734,
      "19": 1735,
      "ĠHowever": 1736,
      "Ġavail": 1737,
      "oci": 1738,
      "ourn": 1739,
      "Ġknown": 1740,
      "Ġproduct": 1741,
      "Ġnon": 1742,
      "ivid": 1743,
      "Ġthought": 1744,
      "Ġyet": 1745,
      "Ġ2016": 1746,
      "Ġacross": 1747,
      "Ġlocal": 1748,
      "gress": 1749,
      "Ġhold": 1750,
      "ald": 1751,
      "Ġfail": 1752,
      "ĠPol": 1753,
      "Ġcommunity": 1754,
      "Ġ&": 1755,
      "Ġreason": 1756,
      "Ġorig": 1757,
      "inc": 1758,
      "ler": 1759,
      "Ġsuggest": 1760,
      "ĠChrist": 1761,
      "arm": 1762,
      "Ġmakes": 1763,
      "verage": 1764,
      "por": 1765,
      "ĠHouse": 1766,
      "back": 1767,
      "book": 1768,
      "Ġasked": 1769,
      "not": 1770,
      "ederal": 1771,
      "Ġreported": 1772,
      "orld": 1773,
      "aged": 1774,
      "Ġgiven": 1775,
      "ensive": 1776,
      "Ġ30": 1777,
      "ĠX": 1778,
      "Ġstrong": 1779,
      "Ġprob": 1780,
      "Ġmus": 1781,
      "Ġothers": 1782,
      "ĠUniversity": 1783,
      "Ġvideo": 1784,
      "Ġbelieve": 1785,
      "ĠMin": 1786,
      "ĠFl": 1787,
      "Ġgetting": 1788,
      "ances": 1789,
      "Ġannoun": 1790,
      "Ġlight": 1791,
      "ĠSen": 1792,
      "ored": 1793,
      "ober": 1794,
      "Ġident": 1795,
      "itions": 1796,
      "iron": 1797,
      "Ġca": 1798,
      "Ġcut": 1799,
      "Ġsent": 1800,
      "Ġlim": 1801,
      "ĠDemocrat": 1802,
      "ĠWhile": 1803,
      "iety": 1804,
      "Ġsour": 1805,
      "urther": 1806,
      "Ġcreat": 1807,
      "ĠÂ": 1808,
      "ĠPr": 1809,
      "Ġcond": 1810,
      "Ġnet": 1811,
      "Ġbat": 1812,
      "'ve": 1813,
      "ashing": 1814,
      "ĠCent": 1815,
      "Ġnational": 1816,
      "Ġclose": 1817,
      ".,": 1818,
      "Ġ2015": 1819,
      "Ġpar": 1820,
      "Ġstarted": 1821,
      "Ġdeath": 1822,
      "Ġ16": 1823,
      "Ġavailable": 1824,
      "aster": 1825,
      "ĠDon": 1826,
      "Ġhig": 1827,
      "Ġbased": 1828,
      "30": 1829,
      "Ġissue": 1830,
      "Ġindust": 1831,
      "Ġlow": 1832,
      "Ġfollowing": 1833,
      "Ġaccount": 1834,
      "Ġland": 1835,
      "Ġlove": 1836,
      "Ġemploy": 1837,
      "Ġhistory": 1838,
      "Ġago": 1839,
      "orts": 1840,
      "selves": 1841,
      "Ġmom": 1842,
      "ĠAmerica": 1843,
      "use": 1844,
      "Ġparty": 1845,
      "ĠComm": 1846,
      "ability": 1847,
      "ee": 1848,
      "Ġseries": 1849,
      "Ġcomes": 1850,
      "ĠSec": 1851,
      "Ġtrying": 1852,
      "12": 1853,
      "uly": 1854,
      "Ġalmost": 1855,
      "utes": 1856,
      "gether": 1857,
      "Ġtogether": 1858,
      "ument": 1859,
      "ination": 1860,
      "Ġidea": 1861,
      "Ġaccess": 1862,
      "Ġfoc": 1863,
      "reet": 1864,
      "ief": 1865,
      "hers": 1866,
      "reed": 1867,
      "ilar": 1868,
      "ails": 1869,
      "Ġcommit": 1870,
      "itional": 1871,
      "Ġisn": 1872,
      "resent": 1873,
      "Ġclear": 1874,
      "AT": 1875,
      "Ġtrad": 1876,
      "Ġadded": 1877,
      "though": 1878,
      "Ġ2014": 1879,
      "ĠGr": 1880,
      "Ġimpro": 1881,
      "Ġpract": 1882,
      "Ġ14": 1883,
      "Ġexperience": 1884,
      "Ġfilm": 1885,
      "pro": 1886,
      "Ġhalf": 1887,
      "ustom": 1888,
      "de": 1889,
      "ĠCanad": 1890,
      "ged": 1891,
      "Ġhit": 1892,
      "ien": 1893,
      "Ġanal": 1894,
      "ĠBro": 1895,
      "rict": 1896,
      "Ġprot": 1897,
      "ference": 1898,
      "ring": 1899,
      "inton": 1900,
      "ograp": 1901,
      "unch": 1902,
      "Ġrul": 1903,
      "Ġlooking": 1904,
      "âĢĵ": 1905,
      "ividual": 1906,
      "Ġsix": 1907,
      "Ġlive": 1908,
      "Ġanything": 1909,
      "witter": 1910,
      "ĠNe": 1911,
      "ĠEng": 1912,
      "Ġcomplete": 1913,
      "Ġarea": 1914,
      "erman": 1915,
      "minist": 1916,
      "Ġmiss": 1917,
      "Ġfav": 1918,
      "fic": 1919,
      "rael": 1920,
      "Ġris": 1921,
      "tempt": 1922,
      "ĠMan": 1923,
      "Ġpresent": 1924,
      "ai": 1925,
      "ps": 1926,
      "Ġ:": 1927,
      "rug": 1928,
      "Ġsaying": 1929,
      "ĠSu": 1930,
      "Ġ13": 1931,
      "Ġbene": 1932,
      "ĠBrit": 1933,
      "Ġvict": 1934,
      "ĠNorth": 1935,
      "my": 1936,
      "cially": 1937,
      "aid": 1938,
      "ert": 1939,
      "Ġbad": 1940,
      "raw": 1941,
      "Ġtaken": 1942,
      "ows": 1943,
      "uge": 1944,
      "Ġphot": 1945,
      "Ġentire": 1946,
      "Ġmor": 1947,
      "ators": 1948,
      "Ġbill": 1949,
      "Ġcompet": 1950,
      "ĠDep": 1951,
      "Ġaut": 1952,
      "Ġz": 1953,
      "Ġbehind": 1954,
      "Ġcourt": 1955,
      "'m": 1956,
      "Ġtry": 1957,
      "wards": 1958,
      "Ġmilitary": 1959,
      "Ġer": 1960,
      "ĠWar": 1961,
      "Ġnear": 1962,
      "Ġface": 1963,
      "osp": 1964,
      "Ġmult": 1965,
      "play": 1966,
      "Ġ17": 1967,
      "Ġsecurity": 1968,
      "ĠNow": 1969,
      "ĠAf": 1970,
      "ĠCar": 1971,
      "Ġproper": 1972,
      "Ġdiscuss": 1973,
      "Ġthreat": 1974,
      "Ġ/": 1975,
      "ĠFe": 1976,
      "Ġstudy": 1977,
      "Ġsingle": 1978,
      "Ġindividual": 1979,
      "Ġrather": 1980,
      "ĠAb": 1981,
      "Ġsw": 1982,
      "IN": 1983,
      "ĠCal": 1984,
      "ĠJust": 1985,
      "Ġtot": 1986,
      "Ġquick": 1987,
      "ĠInst": 1988,
      "Ġmind": 1989,
      "15": 1990,
      "lement": 1991,
      "Ġpubl": 1992,
      "ĠNational": 1993,
      "ales": 1994,
      "atic": 1995,
      "nes": 1996,
      "aper": 1997,
      "Ġmess": 1998,
      "Ġpolicy": 1999,
      "ĠClinton": 2000,
      "Ġblack": 2001,
      "Ġfall": 2002,
      "Ġwanted": 2003,
      "irc": 2004,
      "**": 2005,
      "lling": 2006,
      "Ġ|": 2007,
      "Ġfood": 2008,
      "Ġsum": 2009,
      "Ġsomeone": 2010,
      "ĠApp": 2011,
      "ids": 2012,
      "ĠHis": 2013,
      "ĠRes": 2014,
      "par": 2015,
      "off": 2016,
      "Ġkey": 2017,
      "Ġcult": 2018,
      "Ġspecial": 2019,
      "Ġcomb": 2020,
      "ĠEd": 2021,
      "Ġplayer": 2022,
      "ĠHar": 2023,
      "Ġredu": 2024,
      "ĠIsrael": 2025,
      "Ġbring": 2026,
      "Ġcompan": 2027,
      "ĠThese": 2028,
      "ĠAust": 2029,
      "ply": 2030,
      "ĠCity": 2031,
      "Ġattempt": 2032,
      "ĠWorld": 2033,
      "ĠDav": 2034,
      "sy": 2035,
      "ĠMe": 2036,
      "Ġtaking": 2037,
      "ĠMy": 2038,
      "ify": 2039,
      "ĠGe": 2040,
      "rote": 2041,
      "olution": 2042,
      "ĠSome": 2043,
      "viron": 2044,
      "Ġfoot": 2045,
      "Ġelse": 2046,
      "://": 2047,
      "Ġbody": 2048,
      "Ġpret": 2049,
      "Ġspace": 2050,
      "ON": 2051,
      "Ġcoun": 2052,
      "Ġprobably": 2053,
      "elt": 2054,
      "ches": 2055,
      ".)": 2056,
      "Ġfront": 2057,
      "Ġnothing": 2058,
      "Ġcou": 2059,
      "ashington": 2060,
      "Ġconnect": 2061,
      "Ġjo": 2062,
      "Ġresearch": 2063,
      "ĠGu": 2064,
      "ming": 2065,
      "Ġcoming": 2066,
      "Ġpoints": 2067,
      "Ġce": 2068,
      "Ġhowever": 2069,
      "go": 2070,
      "Ġdescrib": 2071,
      "ĠPart": 2072,
      "Ġsignific": 2073,
      "hy": 2074,
      "Ġsimilar": 2075,
      "reme": 2076,
      "fer": 2077,
      "cing": 2078,
      "Ġ2013": 2079,
      "Ġimm": 2080,
      "ĠBy": 2081,
      "Ġdecision": 2082,
      "Ġeither": 2083,
      "aces": 2084,
      "ault": 2085,
      "Ġmass": 2086,
      "irl": 2087,
      "over": 2088,
      "ana": 2089,
      "Ġsus": 2090,
      "Ġtarg": 2091,
      "Ġfeat": 2092,
      "ully": 2093,
      "Ġconv": 2094,
      "Ġexist": 2095,
      "amed": 2096,
      "Ġenc": 2097,
      "ĠJan": 2098,
      "ĠBar": 2099,
      "Ġwa": 2100,
      "ĠWashington": 2101,
      "Ġservice": 2102,
      "Ġrights": 2103,
      "Ġdoc": 2104,
      "asing": 2105,
      "Ġfire": 2106,
      "Ġfurther": 2107,
      "Ġwrote": 2108,
      "Ġhouse": 2109,
      "ung": 2110,
      "Ġprotect": 2111,
      "Ġban": 2112,
      "ĠSouth": 2113,
      "Ġfig": 2114,
      "Ġthird": 2115,
      "Ġchall": 2116,
      "Ġcreate": 2117,
      "Ġ)": 2118,
      "Ġstop": 2119,
      "yn": 2120,
      "sw": 2121,
      "ĠDo": 2122,
      "Ġfield": 2123,
      "Ġpick": 2124,
      "ively": 2125,
      "Ġmeas": 2126,
      "Ġrepl": 2127,
      "Ġcompl": 2128,
      "mb": 2129,
      "Ġsuper": 2130,
      "Ġissues": 2131,
      "Ġbegin": 2132,
      "ently": 2133,
      "now": 2134,
      "pping": 2135,
      "Ġstep": 2136,
      "Ġtem": 2137,
      "Ġdam": 2138,
      "ried": 2139,
      "ape": 2140,
      "Ġwhole": 2141,
      "Ġrelations": 2142,
      "Ġseems": 2143,
      "Ġexec": 2144,
      "Ġcompanies": 2145,
      "pecially": 2146,
      "Ġdue": 2147,
      "Ġcand": 2148,
      "Ġeverything": 2149,
      "ww": 2150,
      "Ġ2012": 2151,
      "Ġtra": 2152,
      "Ġfederal": 2153,
      "ĠAcc": 2154,
      "Ġstates": 2155,
      "In": 2156,
      "Ġey": 2157,
      "Ġroom": 2158,
      "ĠPe": 2159,
      "aul": 2160,
      "Ġwatch": 2161,
      "IS": 2162,
      "oon": 2163,
      "Ġcustom": 2164,
      "Ġleaders": 2165,
      "Ġsound": 2166,
      "uation": 2167,
      "Ġself": 2168,
      "pite": 2169,
      "ĠMed": 2170,
      "ĠIntern": 2171,
      "Ġrole": 2172,
      "ilt": 2173,
      "Ġlab": 2174,
      "Ġofficials": 2175,
      "ivil": 2176,
      "Ġstri": 2177,
      "Ġinfl": 2178,
      "head": 2179,
      "iday": 2180,
      "Ġreleased": 2181,
      "ibility": 2182,
      "16": 2183,
      "AN": 2184,
      "Ġtre": 2185,
      "rodu": 2186,
      "Ġ100": 2187,
      "ĠAss": 2188,
      "ĠDr": 2189,
      "Ġbegan": 2190,
      "Ġ2017": 2191,
      "Ġ25": 2192,
      "amer": 2193,
      "Ġopt": 2194,
      "obal": 2195,
      "ran": 2196,
      "Ġstudents": 2197,
      "Ġtreat": 2198,
      "Ġfinal": 2199,
      "14": 2200,
      "Ġposition": 2201,
      "Ġcharacter": 2202,
      "Ġ198": 2203,
      "ĠChina": 2204,
      "Ġmatter": 2205,
      "Ã©": 2206,
      "ender": 2207,
      "Ġener": 2208,
      "Ġdou": 2209,
      "ery": 2210,
      "af": 2211,
      "Ġoutside": 2212,
      "ades": 2213,
      "Ġdevelopment": 2214,
      "vironment": 2215,
      "Ġstatement": 2216,
      "Ġhimself": 2217,
      "sec": 2218,
      "arlier": 2219,
      "Ġstat": 2220,
      "AR": 2221,
      "Ġinit": 2222,
      "Ġabove": 2223,
      "Ġbreak": 2224,
      "Ġhope": 2225,
      "Ġprovide": 2226,
      "Ġamount": 2227,
      "like": 2228,
      "Ġhours": 2229,
      "lim": 2230,
      "ficult": 2231,
      "Ġitself": 2232,
      "att": 2233,
      "Ġthemselves": 2234,
      "Ġoffice": 2235,
      "Ġrepresent": 2236,
      "Ġaction": 2237,
      "Ġbecame": 2238,
      "Ġgeneral": 2239,
      "Ġcontinue": 2240,
      "iod": 2241,
      "Ġcountries": 2242,
      "ĠSep": 2243,
      "Ġaddress": 2244,
      "Ġneg": 2245,
      "ĠEn": 2246,
      "Ġgun": 2247,
      "ĠGerman": 2248,
      "aced": 2249,
      "Ġtrue": 2250,
      "tee": 2251,
      "ask": 2252,
      "Ġlarg": 2253,
      "Ġspecific": 2254,
      "reg": 2255,
      "umb": 2256,
      "Ġsignificant": 2257,
      "Ġsimply": 2258,
      "lish": 2259,
      "arth": 2260,
      "ĠWill": 2261,
      "Ġwasn": 2262,
      "'ll": 2263,
      "Ġinterview": 2264,
      "Ġrad": 2265,
      "arter": 2266,
      "Ġground": 2267,
      "acebook": 2268,
      "ili": 2269,
      "oid": 2270,
      "Ġdifficult": 2271,
      "ogn": 2272,
      "Ġrunning": 2273,
      "Ġevidence": 2274,
      "Ġadminist": 2275,
      "Ġversion": 2276,
      "ĠNews": 2277,
      "Ġste": 2278,
      "Ġdrug": 2279,
      "ogle": 2280,
      "Ġbenef": 2281,
      "ĠTwitter": 2282,
      "ĠKe": 2283,
      "Ġagree": 2284,
      "iddle": 2285,
      "Ġbuilding": 2286,
      "eks": 2287,
      "OR": 2288,
      "BC": 2289,
      "Ġneeds": 2290,
      "Ġappe": 2291,
      "Ġtyp": 2292,
      "Ġprofess": 2293,
      "Ġgroups": 2294,
      "angu": 2295,
      "Ġrespons": 2296,
      "Ġcommon": 2297,
      "Ġshows": 2298,
      "lam": 2299,
      "Ġeveryone": 2300,
      "Ġdom": 2301,
      "Ġdest": 2302,
      "Ġball": 2303,
      "Ġneeded": 2304,
      "Ġwoman": 2305,
      "Ġlat": 2306,
      "ĠMus": 2307,
      "Ġbelow": 2308,
      "Ġ50": 2309,
      "Ġmusic": 2310,
      "ournal": 2311,
      "Ġexc": 2312,
      "Ġrelease": 2313,
      "13": 2314,
      "ift": 2315,
      "Ġinj": 2316,
      "Ġpretty": 2317,
      "fully": 2318,
      "me": 2319,
      "ribut": 2320,
      "ĠWest": 2321,
      "right": 2322,
      "Ġinclude": 2323,
      "Ġsaw": 2324,
      "ote": 2325,
      "Ġdeep": 2326,
      "Ġap": 2327,
      "body": 2328,
      "Ġplayed": 2329,
      "ĠWhite": 2330,
      "Ġbar": 2331,
      "ser": 2332,
      "Ġquite": 2333,
      "isc": 2334,
      "Ġindustry": 2335,
      "Ġmag": 2336,
      "Ġmot": 2337,
      "Ġcharg": 2338,
      "Ġenergy": 2339,
      "Ġplaying": 2340,
      "Ġcandid": 2341,
      "Ġphys": 2342,
      "Ġsense": 2343,
      "Ġwhite": 2344,
      "Ġlate": 2345,
      "Ġalleg": 2346,
      "bo": 2347,
      "ique": 2348,
      "Ġ{": 2349,
      "Ġfriends": 2350,
      "Ġlegal": 2351,
      "ival": 2352,
      "yle": 2353,
      "Ġgen": 2354,
      "ĠOct": 2355,
      "ES": 2356,
      "atur": 2357,
      "ĠMich": 2358,
      "Ġanim": 2359,
      "Ġhtt": 2360,
      "ĠFacebook": 2361,
      "ĠCong": 2362,
      "Ġabs": 2363,
      "Ġinstead": 2364,
      "lev": 2365,
      "Ġlost": 2366,
      "Ġbillion": 2367,
      "Ġcop": 2368,
      "Ġespecially": 2369,
      "Ġvalue": 2370,
      "ef": 2371,
      "ĠPer": 2372,
      "Ġhost": 2373,
      "Ġhom": 2374,
      "osing": 2375,
      "oring": 2376,
      "Ġple": 2377,
      "istic": 2378,
      "time": 2379,
      "where": 2380,
      "ager": 2381,
      "Ġweeks": 2382,
      "oe": 2383,
      "Ġforward": 2384,
      "Ġdeter": 2385,
      "17": 2386,
      "AS": 2387,
      "Ġ24": 2388,
      "Ġelection": 2389,
      "epend": 2390,
      "Ġrecently": 2391,
      "ĠSm": 2392,
      "Ġjud": 2393,
      "ĠMarch": 2394,
      "Ġtrack": 2395,
      "Ġobject": 2396,
      "ij": 2397,
      "Ġvote": 2398,
      "Ġsuff": 2399,
      "This": 2400,
      "Ġchanges": 2401,
      "Ġperiod": 2402,
      "medi": 2403,
      "Ġopportun": 2404,
      "Ġlonger": 2405,
      "irt": 2406,
      "oke": 2407,
      "Ġpain": 2408,
      "Ġsoon": 2409,
      "Ġep": 2410,
      "Ġsite": 2411,
      "hod": 2412,
      "Ġaccept": 2413,
      "ript": 2414,
      "ached": 2415,
      "ĠAug": 2416,
      "____": 2417,
      "Ġshoot": 2418,
      "Ġeconomic": 2419,
      "duct": 2420,
      "irm": 2421,
      "Ġdecl": 2422,
      "ĠMore": 2423,
      "Ġmoment": 2424,
      "Ġ+": 2425,
      "Ġconsum": 2426,
      "Ġpie": 2427,
      "Ġcheck": 2428,
      "lege": 2429,
      "Ġtit": 2430,
      "ĠRepublican": 2431,
      "ights": 2432,
      "Ġ<": 2433,
      "ĠDepartment": 2434,
      "Ġred": 2435,
      "ĠEm": 2436,
      "ental": 2437,
      "Ġblock": 2438,
      "Ġpotential": 2439,
      "ĠEl": 2440,
      "Ġwrong": 2441,
      "Ġcred": 2442,
      "Ġhigher": 2443,
      "18": 2444,
      "Ġonline": 2445,
      "den": 2446,
      "ĠGoogle": 2447,
      "arc": 2448,
      "Ġfocus": 2449,
      "Ġconsider": 2450,
      "Ġeduc": 2451,
      "ancial": 2452,
      "lt": 2453,
      "key": 2454,
      "Ġcirc": 2455,
      "iding": 2456,
      "Ġworks": 2457,
      "Ġparent": 2458,
      "Ġshare": 2459,
      "Ġrelig": 2460,
      "ĠSyri": 2461,
      "Ġheld": 2462,
      "onse": 2463,
      "cial": 2464,
      "Ġpred": 2465,
      "ĠAccording": 2466,
      "ĠJune": 2467,
      "Ġwalk": 2468,
      "Ġlo": 2469,
      "Ġwebs": 2470,
      "Ġled": 2471,
      "val": 2472,
      "ularly": 2473,
      "Ġfunction": 2474,
      "Ġreve": 2475,
      "Ġstay": 2476,
      "hel": 2477,
      "overed": 2478,
      "Ġstru": 2479,
      "ĠRed": 2480,
      "Ġgoal": 2481,
      "ĠAct": 2482,
      "ĠOff": 2483,
      "Ġwords": 2484,
      "Ġrisk": 2485,
      "ĠHere": 2486,
      "Ġsold": 2487,
      "Ġreview": 2488,
      "Ġwind": 2489,
      "Ġcontract": 2490,
      "Ġresults": 2491,
      "Ġcode": 2492,
      "Ġservices": 2493,
      "Ġrev": 2494,
      "fect": 2495,
      "Ġdi": 2496,
      "Ġlaws": 2497,
      "cil": 2498,
      "Ġlear": 2499,
      "ole": 2500,
      "Ġaud": 2501,
      "ĠApr": 2502,
      "Ġtotal": 2503,
