{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "ß": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "î": 166,
      "ï": 167,
      "ð": 168,
      "Ċ": 169,
      "Ġ": 170,
      "ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "Ġthe": 211,
      "on": 212,
      "er": 213,
      "Ġs": 214,
      "Ġw": 215,
      "at": 216,
      "Ġo": 217,
      "en": 218,
      "Ġc": 219,
      "it": 220,
      "is": 221,
      "an": 222,
      "or": 223,
      "Ġb": 224,
      "es": 225,
      "ed": 226,
      "Ġf": 227,
      "ing": 228,
      "Ġp": 229,
      "ou": 230,
      "Ġan": 231,
      "al": 232,
      "Ġto": 233,
      "ar": 234,
      "Ġm": 235,
      "Ġin": 236,
      "Ġof": 237,
      "Ġh": 238,
      "Ġd": 239,
      "ĠĊ": 240,
      "as": 241,
      "âĢ": 242,
      "ic": 243,
      "Ġand": 244,
      "Ġth": 245,
      "le": 246,
      "om": 247,
      "ion": 248,
      "ll": 249,
      "ent": 250,
      "Ġn": 251,
      "ĠT": 252,
      "Ġl": 253,
      "Ġre": 254,
      "st": 255,
      "ve": 256,
      "Ġe": 257,
      "ly": 258,
      "Ġbe": 259,
      "Ġg": 260,
      "ro": 261,
      "id": 262,
      "ĠI": 263,
      "ac": 264,
      "ut": 265,
      "ot": 266,
      "ĠS": 267,
      "ĠA": 268,
      "Ġthat": 269,
      "Ġon": 270,
      "ay": 271,
      "Ġis": 272,
      "am": 273,
      "im": 274,
      "et": 275,
      "ad": 276,
      "ow": 277,
      "ig": 278,
      "se": 279,
      "Ġfor": 280,
      "âĢĻ": 281,
      "ĠC": 282,
      "ver": 283,
      "ld": 284,
      "ur": 285,
      "ct": 286,
      "Ġu": 287,
      "Ġst": 288,
      "Ġy": 289,
      "ĠM": 290,
      "Ġit": 291,
      "Ġhe": 292,
      "ir": 293,
      "ation": 294,
      "ith": 295,
      "ĠB": 296,
      "Ġwh": 297,
      "ce": 298,
      "ter": 299,
      "ĠThe": 300,
      "ol": 301,
      "Ġwe": 302,
      "ĠâĢ": 303,
      "il": 304,
      "Ġwith": 305,
      "Ġas": 306,
      "ch": 307,
      "ĠP": 308,
      "ill": 309,
      "nd": 310,
      "ĠW": 311,
      "Ġwas": 312,
      "ers": 313,
      "Ġyou": 314,
      "ĠH": 315,
      "ke": 316,
      "Ġcon": 317,
      "Ġde": 318,
      "Ġr": 319,
      "if": 320,
      "her": 321,
      "ĠD": 322,
      "ate": 323,
      "Ġat": 324,
      "ag": 325,
      "ĠR": 326,
      "Ġha": 327,
      "Ġse": 328,
      "Ġ1": 329,
      "ĠF": 330,
      "ore": 331,
      "ul": 332,
      "Ġpro": 333,
      "pp": 334,
      "ment": 335,
      "Ġare": 336,
      "Ġ2": 337,
      "ri": 338,
      "est": 339,
      "us": 340,
      "ist": 341,
      "Ġcom": 342,
      "and": 343,
      "Ġ(": 344,
      "ain": 345,
      "op": 346,
      "ĠN": 347,
      "igh": 348,
      "rom": 349,
      "th": 350,
      "end": 351,
      "te": 352,
      "od": 353,
      "Ġne": 354,
      "um": 355,
      "ĠâĢľ": 356,
      "un": 357,
      "Ġex": 358,
      "âĢĿ": 359,
      "ab": 360,
      "ĠG": 361,
      "res": 362,
      "Ġnot": 363,
      "ĠL": 364,
      "Ġv": 365,
      "ess": 366,
      "Ġhave": 367,
      "ould": 368,
      "ity": 369,
      "Ġor": 370,
      "Ġby": 371,
      "ort": 372,
      "os": 373,
      "Ġfrom": 374,
      "ive": 375,
      "Ġal": 376,
      "ant": 377,
      "'s": 378,
      "Ġsu": 379,
      "oc": 380,
      "ĠE": 381,
      "art": 382,
      "el": 383,
      "Ġsh": 384,
      "Ġthis": 385,
      "qu": 386,
      "ĠO": 387,
      "em": 388,
      "ight": 389,
      "nt": 390,
      "Ġ\"": 391,
      "ust": 392,
      "00": 393,
      "ĠJ": 394,
      "pe": 395,
      "Ġle": 396,
      "ies": 397,
      "Ġch": 398,
      "Ġsa": 399,
      "Ġab": 400,
      "ie": 401,
      "ack": 402,
      "out": 403,
      "all": 404,
      "red": 405,
      "Ġhas": 406,
      "Ġpl": 407,
      "ally": 408,
      "Ġgo": 409,
      "ard": 410,
      "ap": 411,
      "Ġhis": 412,
      "ear": 413,
      "iv": 414,
      "ome": 415,
      "gh": 416,
      "ost": 417,
      "our": 418,
      "Ġtr": 419,
      "Ġj": 420,
      "ak": 421,
      "ast": 422,
      "Ġwor": 423,
      "ĠU": 424,
      "ud": 425,
      "Ġthey": 426,
      "Ġdo": 427,
      "Ġbut": 428,
      "Ġsaid": 429,
      "ge": 430,
      "Ġcan": 431,
      "rou": 432,
      "Ġwill": 433,
      "Ġwhe": 434,
      "Ġk": 435,
      "ok": 436,
      "ich": 437,
      "Ġall": 438,
      "Ġwho": 439,
      "ide": 440,
      "ame": 441,
      "ther": 442,
      "ans": 443,
      "Ġout": 444,
      "Ġtheir": 445,
      "ff": 446,
      "ial": 447,
      "ĠIn": 448,
      "ĠTh": 449,
      "ong": 450,
      "pl": 451,
      "ice": 452,
      "ure": 453,
      "Ġmore": 454,
      "age": 455,
      "ions": 456,
      "ous": 457,
      "ike": 458,
      "one": 459,
      "Ġup": 460,
      "act": 461,
      "Ġme": 462,
      "ine": 463,
      "Ġad": 464,
      "ep": 465,
      "ĠK": 466,
      "Ġabout": 467,
      "ra": 468,
      "ime": 469,
      "ated": 470,
      "Ġwere": 471,
      "Ġone": 472,
      "pt": 473,
      "ber": 474,
      "Ġus": 475,
      "og": 476,
      "ect": 477,
      "Ġso": 478,
      "Ġhad": 479,
      "ub": 480,
      "Ġ20": 481,
      "ia": 482,
      "are": 483,
      "cc": 484,
      "ue": 485,
      "Ġcl": 486,
      "Ġwould": 487,
      "Ġim": 488,
      "ind": 489,
      "iz": 490,
      "xt": 491,
      "Ġag": 492,
      "Ġwhich": 493,
      "ake": 494,
      "very": 495,
      "Ġte": 496,
      "Ġun": 497,
      "Ġoff": 498,
      "Ġbeen": 499,
      "Ġcomp": 500,
      "Ġint": 501,
      "so": 502,
      "au": 503,
      "Ġyear": 504,
      "Ġen": 505,
      "per": 506,
      "ign": 507,
      "Ġcont": 508,
      "ip": 509,
      "ary": 510,
      "ace": 511,
      "Ġlike": 512,
      "ew": 513,
      "ook": 514,
      "ven": 515,
      "ays": 516,
      "Ġman": 517,
      "Ġinc": 518,
      "ĠSt": 519,
      "Ġpe": 520,
      "ry": 521,
      "ose": 522,
      "ĠIt": 523,
      "able": 524,
      "ite": 525,
      "Ġres": 526,
      "Ġper": 527,
      "ord": 528,
      "ass": 529,
      "Ġsp": 530,
      "ĠY": 531,
      "mer": 532,
      "Ġother": 533,
      "Ġ201": 534,
      "Ġsome": 535,
      "ile": 536,
      "ire": 537,
      "ib": 538,
      "ople": 539,
      "ence": 540,
      "ical": 541,
      "Ġnew": 542,
      "Ġthere": 543,
      "Ġover": 544,
      "ations": 545,
      "ks": 546,
      "Ġdis": 547,
      "ult": 548,
      "ĠCh": 549,
      "ress": 550,
      "Ġalso": 551,
      "Ġar": 552,
      "Ġthan": 553,
      "own": 554,
      "Ġbec": 555,
      "ough": 556,
      "Ġthem": 557,
      "ance": 558,
      "ĠHe": 559,
      "ĠV": 560,
      "Ġ3": 561,
      "ail": 562,
      "port": 563,
      "Ġwhen": 564,
      "Ġapp": 565,
      "ree": 566,
      "ond": 567,
      "ru": 568,
      "Ġyour": 569,
      "Ġpart": 570,
      "ount": 571,
      "Ġpeople": 572,
      "Ġwhat": 573,
      "Ġqu": 574,
      "fter": 575,
      "int": 576,
      "orm": 577,
      "Ġsc": 578,
      "av": 579,
      "Ġjust": 580,
      "ase": 581,
      "Ġany": 582,
      "Ġkn": 583,
      "Ġits": 584,
      "Ġ-": 585,
      "Ġtime": 586,
      "ach": 587,
      "of": 588,
      "Ġher": 589,
      "ction": 590,
      "Ġif": 591,
      "reat": 592,
      "Ġmy": 593,
      "ens": 594,
      "Ġrec": 595,
      "ick": 596,
      "Ġget": 597,
      "vel": 598,
      ".âĢĿ": 599,
      "Ġinto": 600,
      "ound": 601,
      "irst": 602,
      "Ġtw": 603,
      "Ġno": 604,
      "ian": 605,
      "Ġwork": 606,
      "du": 607,
      "ings": 608,
      "ory": 609,
      "lic": 610,
      "Ġplay": 611,
      "Ġour": 612,
      "ition": 613,
      "ident": 614,
      "fe": 615,
      "ren": 616,
      "ors": 617,
      "Ġpre": 618,
      "ob": 619,
      "ang": 620,
      "ove": 621,
      "ink": 622,
      "ade": 623,
      "text": 624,
      "ish": 625,
      "ause": 626,
      "wn": 627,
      "ark": 628,
      "ates": 629,
      "amp": 630,
      "Ġshe": 631,
      "Ġro": 632,
      ",âĢĿ": 633,
      "Ġco": 634,
      "vers": 635,
      "Ġpol": 636,
      "Ġfirst": 637,
      "Ġafter": 638,
      "Ġhow": 639,
      "Ġcould": 640,
      "Ġ19": 641,
      "ious": 642,
      "nder": 643,
      "Ġacc": 644,
      "ild": 645,
      "'t": 646,
      "Ġhim": 647,
      "Ġpo": 648,
      "|>": 649,
      "<|": 650,
      "endof": 651,
      "endoftext": 652,
      "aw": 653,
      "ons": 654,
      "ne": 655,
      "Ġfe": 656,
      "hed": 657,
      "Ġonly": 658,
      "ĠWe": 659,
      "rit": 660,
      "Ġpr": 661,
      "ĠBut": 662,
      "ict": 663,
      "Ġtwo": 664,
      "hing": 665,
      "Ġ4": 666,
      "ov": 667,
      "we": 668,
      "Ġser": 669,
      "Ġspe": 670,
      "form": 671,
      "Ġcomm": 672,
      "Ġbl": 673,
      ".\"": 674,
      "Ġbet": 675,
      "Ġact": 676,
      "ning": 677,
      "Ġdec": 678,
      "Ġback": 679,
      "ĠWh": 680,
      "ĠThis": 681,
      "ces": 682,
      "Ġmost": 683,
      "oy": 684,
      "ĠAnd": 685,
      "ood": 686,
      "Ġam": 687,
      "Ġdid": 688,
      "ck": 689,
      "ĠâĢĵ": 690,
      "Ġagain": 691,
      "ft": 692,
      "rough": 693,
      "ĠâĢĶ": 694,
      "round": 695,
      "ater": 696,
      "Ġunder": 697,
      "Ġwant": 698,
      "day": 699,
      "ual": 700,
      "ise": 701,
      "Ġyears": 702,
      "sel": 703,
      "ull": 704,
      "..": 705,
      "Ġdes": 706,
      "ents": 707,
      "rent": 708,
      "Ġbecause": 709,
      "Ġnow": 710,
      ",\"": 711,
      "tern": 712,
      "Ġeven": 713,
      "Ġcons": 714,
      "Ġ5": 715,
      "lud": 716,
      "Ġknow": 717,
      "Ġatt": 718,
      "ublic": 719,
      "iss": 720,
      "Ġinv": 721,
      "ĠUn": 722,
      "Ġneed": 723,
      "ting": 724,
      "man": 725,
      "ec": 726,
      "old": 727,
      "Ġsec": 728,
      "Ġ$": 729,
      "Ġsee": 730,
      "Ġind": 731,
      "Ġadd": 732,
      "The": 733,
      "ments": 734,
      "ĠAs": 735,
      "Ġevery": 736,
      "ced": 737,
      "fore": 738,
      "Ġ[": 739,
      "uch": 740,
      "urn": 741,
      "ĠTr": 742,
      "Ġmake": 743,
      "Ġsupp": 744,
      "Ġem": 745,
      "pect": 746,
      "Ġthese": 747,
      "oll": 748,
      "ject": 749,
      "ock": 750,
      "Ġwhere": 751,
      "Ġlook": 752,
      "ational": 753,
      "ump": 754,
      "Ġbu": 755,
      "ason": 756,
      "Ġdon": 757,
      "iew": 758,
      "vern": 759,
      "Ġway": 760,
      "ily": 761,
      "Ġbeing": 762,
      "Ġright": 763,
      "Ġev": 764,
      "les": 765,
      "Ġmay": 766,
      "ating": 767,
      "Ġdif": 768,
      "oss": 769,
      "Ġmany": 770,
      "Ġrel": 771,
      "Ġthen": 772,
      "Ġrem": 773,
      "row": 774,
      "lect": 775,
      "ased": 776,
      "Ġcall": 777,
      "ath": 778,
      "Ġthink": 779,
      "ied": 780,
      "meric": 781,
      "aking": 782,
      "ited": 783,
      "Ġlast": 784,
      "Ġinclud": 785,
      "Ġimp": 786,
      "Ġsay": 787,
      "Ġthrough": 788,
      "Ġshould": 789,
      "Ġthose": 790,
      "ower": 791,
      "ific": 792,
      "other": 793,
      ").": 794,
      "Ġreg": 795,
      "uring": 796,
      "Ġfl": 797,
      "ont": 798,
      "Ġvery": 799,
      "Ġpres": 800,
      "rib": 801,
      "Ġsy": 802,
      "Ġmuch": 803,
      "arg": 804,
      "ities": 805,
      "ty": 806,
      "Ġbr": 807,
      "Ġshow": 808,
      "Ġstate": 809,
      "hen": 810,
      "Ġbel": 811,
      "ĠRe": 812,
      "oun": 813,
      "ĠNew": 814,
      "Ġph": 815,
      "ved": 816,
      "tle": 817,
      "Ġwell": 818,
      "Ġ200": 819,
      "ative": 820,
      "ics": 821,
      "ange": 822,
      "Ġend": 823,
      "Ġdoes": 824,
      "Ġdef": 825,
      "ĠAmeric": 826,
      "Ġown": 827,
      "Ġdown": 828,
      "Ġass": 829,
      "und": 830,
      "als": 831,
      "ters": 832,
      "arly": 833,
      "oth": 834,
      "Ġmon": 835,
      "com": 836,
      "Ġcount": 837,
      "Ġuse": 838,
      "ward": 839,
      "ince": 840,
      "omet": 841,
      "Ġbefore": 842,
      "Ġlong": 843,
      "Ġteam": 844,
      "Ġstart": 845,
      "ts": 846,
      "up": 847,
      "ĠAn": 848,
      "gr": 849,
      "Ġ6": 850,
      "Ġgovern": 851,
      "ues": 852,
      "Ġreport": 853,
      "Ġke": 854,
      "ible": 855,
      "olog": 856,
      "ener": 857,
      "ife": 858,
      "Ġmade": 859,
      "Ġfin": 860,
      "ble": 861,
      "rest": 862,
      "ĠAl": 863,
      "Ġsm": 864,
      "ix": 865,
      "Ġworld": 866,
      "Ġsuch": 867,
      "Ġgame": 868,
      "Ġgoing": 869,
      "erson": 870,
      "),": 871,
      "Ġsub": 872,
      "Ġgood": 873,
      "ful": 874,
      "000": 875,
      "Ġhel": 876,
      "ism": 877,
      "Ġac": 878,
      "Ġagainst": 879,
      "ek": 880,
      "ility": 881,
      "ert": 882,
      "ork": 883,
      "--": 884,
      "ually": 885,
      "Ġgu": 886,
      "ys": 887,
      "Ġpoint": 888,
      "Ġsur": 889,
      "Ġstud": 890,
      "Ġeff": 891,
      "gan": 892,
      "Ġent": 893,
      "its": 894,
      "ists": 895,
      "ier": 896,
      "Ġset": 897,
      "Ġstill": 898,
      "ars": 899,
      ".<|": 900,
      "ax": 901,
      "ween": 902,
      "Ġlead": 903,
      "Ġhelp": 904,
      "ĠIf": 905,
      "imes": 906,
      "Ġgr": 907,
      "roup": 908,
      "Ġsays": 909,
      "ving": 910,
      "Ġmin": 911,
      "Ġcol": 912,
      "Ġob": 913,
      "stem": 914,
      "Ġwhile": 915,
      "ms": 916,
      "ĠYou": 917,
      "alk": 918,
      "io": 919,
      "illion": 920,
      "Ġprodu": 921,
      "self": 922,
      "ank": 923,
      "Ġsim": 924,
      "Ġinte": 925,
      "Ġthough": 926,
      "Ġbetween": 927,
      "Ġdiffe": 928,
      "Ġtake": 929,
      "cy": 930,
      "Ġsame": 931,
      "cess": 932,
      "ah": 933,
      "ĠDe": 934,
      "ollow": 935,
      "Ġnum": 936,
      "Ġstr": 937,
      "ures": 938,
      "ames": 939,
      "ĠFor": 940,
      "Ġhigh": 941,
      "Ġinter": 942,
      "Ġcr": 943,
      "arch": 944,
      "âĢĶ": 945,
      "Ġop": 946,
      "hes": 947,
      "air": 948,
      "Ġinst": 949,
      "uss": 950,
      "ever": 951,
      "Ġsign": 952,
      "Ġ10": 953,
      "Ġoffic": 954,
      "atch": 955,
      "ĠAr": 956,
      "ool": 957,
      "Ġdisc": 958,
      "Ġlaw": 959,
      "led": 960,
      "gg": 961,
      "hip": 962,
      "ner": 963,
      "cent": 964,
      "ĠThey": 965,
      "ĠLe": 966,
      "Ġprov": 967,
      "way": 968,
      "Ġret": 969,
      "Ġins": 970,
      "ros": 971,
      "read": 972,
      "ten": 973,
      "ell": 974,
      "land": 975,
      "Ġ7": 976,
      "velop": 977,
      "Ġgovernment": 978,
      "any": 979,
      "Ġed": 980,
      "Ġsomet": 981,
      "ĠTrump": 982,
      "ution": 983,
      "Ġmed": 984,
      "ĠCl": 985,
      "Ġthree": 986,
      "Ġtrans": 987,
      "Ġter": 988,
      "Ġfound": 989,
      "ĠSh": 990,
      "ouse": 991,
      "Ġrun": 992,
      "Ġaround": 993,
      "Ġhere": 994,
      "ĠCom": 995,
      "Ġreal": 996,
      "Ġused": 997,
      "ĠIs": 998,
      "Ġmem": 999,
      "oot": 1000,
      "ather": 1001,
      "ives": 1002,
      "ave": 1003,
      "ted": 1004,
      "ale": 1005,
      "az": 1006,
      "Ġexp": 1007,
      "Ġsystem": 1008,
      "ph": 1009,
      "alth": 1010,
      "Ġsl": 1011,
      "ets": 1012,
      "con": 1013,
      "Ġgroup": 1014,
      "ci": 1015,
      "cept": 1016,
      "Ġreally": 1017,
      "ĠThat": 1018,
      "ves": 1019,
      "Ġsupport": 1020,
      "Ġcour": 1021,
      "Ġhand": 1022,
      "ense": 1023,
      "Ġgreat": 1024,
      "ins": 1025,
      "Ġpublic": 1026,
      "Ġmod": 1027,
      "Ġwom": 1028,
      "Ġcar": 1029,
      "Ġ0": 1030,
      "Ġfam": 1031,
      "ying": 1032,
      "Ġspec": 1033,
      "Ġext": 1034,
      "ton": 1035,
      "Ġcap": 1036,
      "Ġcur": 1037,
      "Ġread": 1038,
      "ng": 1039,
      "ern": 1040,
      "Ġfact": 1041,
      "Ġrep": 1042,
      "ision": 1043,
      "Ġfind": 1044,
      "Ġday": 1045,
      "ĠThere": 1046,
      "Ġexper": 1047,
      "Ġ8": 1048,
      "oh": 1049,
      "Ġfr": 1050,
      "Ġhapp": 1051,
      "ular": 1052,
      "aj": 1053,
      "Ġboth": 1054,
      "Ġmonth": 1055,
      "Ġlit": 1056,
      "irect": 1057,
      "Ġduring": 1058,
      "Ġdet": 1059,
      "ines": 1060,
      "ices": 1061,
      "pr": 1062,
      "Ġtold": 1063,
      "Ġdevelop": 1064,
      "uth": 1065,
      "Ġbig": 1066,
      "Ġfollow": 1067,
      "Ġconf": 1068,
      "Ġiss": 1069,
      "Ġperson": 1070,
      "Ġcre": 1071,
      "ivers": 1072,
      "Ġsince": 1073,
      "min": 1074,
      "Ġcent": 1075,
      "Ġ'": 1076,
      "ording": 1077,
      "Ġwar": 1078,
      "akes": 1079,
      "Ġ9": 1080,
      "Ġweek": 1081,
      "ared": 1082,
      "ically": 1083,
      "ages": 1084,
      "Ġfew": 1085,
      "Ġpolit": 1086,
      "Ġbelie": 1087,
      "ric": 1088,
      "ĠOn": 1089,
      ".[": 1090,
      "med": 1091,
      "ĠSo": 1092,
      "Ġleg": 1093,
      "Ġgener": 1094,
      "Ġexpl": 1095,
      "anc": 1096,
      "ash": 1097,
      "Ġlot": 1098,
      "bers": 1099,
      "ene": 1100,
      "Ġcontin": 1101,
      "the": 1102,
      "ĠAd": 1103,
      "ention": 1104,
      "ness": 1105,
      "iet": 1106,
      "get": 1107,
      "ex": 1108,
      "Ġtoo": 1109,
      "ered": 1110,
      "Ġput": 1111,
      "der": 1112,
      "Ġsoc": 1113,
      "orn": 1114,
      "Ġrequ": 1115,
      "Ġopp": 1116,
      "ĠâĢĺ": 1117,
      "Ġanother": 1118,
      "Ġresp": 1119,
      "Ġsomething": 1120,
      "ized": 1121,
      "Ġdifferent": 1122,
      "chool": 1123,
      "Ġref": 1124,
      "Ġcle": 1125,
      "Ġpass": 1126,
      "Ġloc": 1127,
      "Ġsecond": 1128,
      "ĠHow": 1129,
      "ata": 1130,
      "Ġlife": 1131,
      "Ġplan": 1132,
      "Ġinf": 1133,
      "view": 1134,
      "Ġmet": 1135,
      "Ġinvest": 1136,
      "ĠAt": 1137,
      "Ġchar": 1138,
      "ody": 1139,
      "Ġfil": 1140,
      "Ġfar": 1141,
      "Ġhead": 1142,
      "ross": 1143,
      "Ġchild": 1144,
      "ĠFr": 1145,
      "iness": 1146,
      "thing": 1147,
      "ience": 1148,
      "ĠPro": 1149,
      "Ġcommun": 1150,
      "ik": 1151,
      "Ġrele": 1152,
      "Ġpower": 1153,
      "Ġnever": 1154,
      "Ġbus": 1155,
      "Ġthings": 1156,
      "arl": 1157,
      "Ġposs": 1158,
      "ize": 1159,
      "Ġbo": 1160,
      "Ġcamp": 1161,
      "Ġche": 1162,
      "Ġdep": 1163,
      "ield": 1164,
      "ute": 1165,
      "uc": 1166,
      "ĠRep": 1167,
      "ants": 1168,
      "Ġmight": 1169,
      "Ġadv": 1170,
      "ient": 1171,
      "Ġask": 1172,
      "Ġcor": 1173,
      "Ġgot": 1174,
      "Ġeach": 1175,
      "Ġquest": 1176,
      "Ġvot": 1177,
      "Ġart": 1178,
      "Ġbest": 1179,
      "ĠBl": 1180,
      "Ġ.": 1181,
      "Ġnext": 1182,
      "Ġmark": 1183,
      "son": 1184,
      "Ġdem": 1185,
      "Ġallow": 1186,
      "Ġcome": 1187,
      "ret": 1188,
      "rem": 1189,
      "cl": 1190,
      "Ġseem": 1191,
      "rat": 1192,
      "Ġfeel": 1193,
      "Ġpercent": 1194,
      "Ġpost": 1195,
      "ĠUS": 1196,
      "ital": 1197,
      "Ġincre": 1198,
      "tem": 1199,
      "Ġhome": 1200,
      "ug": 1201,
      "ple": 1202,
      "Ġav": 1203,
      "Ġdist": 1204,
      "Ġopen": 1205,
      "erv": 1206,
      "Ġcare": 1207,
      "gram": 1208,
      "ired": 1209,
      "Ġpri": 1210,
      "Ġcontro": 1211,
      "Ġhard": 1212,
      "chn": 1213,
      "ĠInd": 1214,
      "osed": 1215,
      "Ġresult": 1216,
      "less": 1217,
      "Ġseason": 1218,
      "Ġdirect": 1219,
      "ral": 1220,
      "__": 1221,
      "ately": 1222,
      "Ġhum": 1223,
      "Ġplace": 1224,
      "gy": 1225,
      "Ġ12": 1226,
      "Ġnumber": 1227,
      "Ġbuild": 1228,
      "Ġwithout": 1229,
      "Ġfour": 1230,
      "Ġinform": 1231,
      "Ġincluding": 1232,
      "Ġimport": 1233,
      "Ġtop": 1234,
      "co": 1235,
      "Ġmillion": 1236,
      "ama": 1237,
      "conom": 1238,
      "Ġcomple": 1239,
      "Ġide": 1240,
      "riend": 1241,
      "Ġrecent": 1242,
      "ĠPh": 1243,
      "aim": 1244,
      "Ġlet": 1245,
      "ĠZ": 1246,
      "ĠQ": 1247,
      "ĠShe": 1248,
      "line": 1249,
      "ĠBe": 1250,
      "ably": 1251,
      "Ġproble": 1252,
      "Ġtri": 1253,
      "Ġcountry": 1254,
      "We": 1255,
      "ways": 1256,
      "ished": 1257,
      "Ġstand": 1258,
      "Ġel": 1259,
      "arn": 1260,
      "Ġbetter": 1261,
      "ained": 1262,
      "Ġgl": 1263,
      "Ġinterest": 1264,
      "ration": 1265,
      "Ġless": 1266,
      "oney": 1267,
      "Ġmov": 1268,
      "ract": 1269,
      "ling": 1270,
      "Ġpartic": 1271,
      "Ġattack": 1272,
      "Ġlittle": 1273,
      "Ġappro": 1274,
      "Ġbro": 1275,
      "Ġbeh": 1276,
      "Ġmil": 1277,
      "app": 1278,
      "Ġ--": 1279,
      "Ġcalled": 1280,
      "Ġdidn": 1281,
      "Ġturn": 1282,
      "ĠWhen": 1283,
      "Ġdr": 1284,
      "Ġrest": 1285,
      "Ġcase": 1286,
      "ised": 1287,
      "ains": 1288,
      "ode": 1289,
      "Ġpop": 1290,
      "Ġmove": 1291,
      "20": 1292,
      "ĠSe": 1293,
      "Ġeffect": 1294,
      "Ġpay": 1295,
      "ajor": 1296,
      "Ġfull": 1297,
      "ina": 1298,
      "Ġleft": 1299,
      "Ġkeep": 1300,
      "Ġprev": 1301,
      "Ġann": 1302,
      "Ġserv": 1303,
      "Ġnews": 1304,
      "Ġconc": 1305,
      "Ġprogram": 1306,
      "ency": 1307,
      "rap": 1308,
      "ann": 1309,
      "ering": 1310,
      "ature": 1311,
      "Ġtest": 1312,
      "ĠAmerican": 1313,
      "Ġmain": 1314,
      "inal": 1315,
      "Ġwrit": 1316,
      "Ġusing": 1317,
      "be": 1318,
      "ology": 1319,
      "Ġwin": 1320,
      "Ġform": 1321,
      "Ġpos": 1322,
      "Ġval": 1323,
      "Ġfun": 1324,
      "Ġlevel": 1325,
      "Ġsit": 1326,
      "leg": 1327,
      "Ġ=": 1328,
      "Ġschool": 1329,
      "Ġeconom": 1330,
      "ertain": 1331,
      "iving": 1332,
      "Ġpolice": 1333,
      "arge": 1334,
      "Ġwomen": 1335,
      "rence": 1336,
      "ĠUnited": 1337,
      "ined": 1338,
      "ploy": 1339,
      "iver": 1340,
      "'re": 1341,
      "Ġlist": 1342,
      "to": 1343,
      "ĠChr": 1344,
      "Ġbook": 1345,
      "Ġsmall": 1346,
      "ĠWhat": 1347,
      "Ġ18": 1348,
      "Ġdata": 1349,
      "Ġeas": 1350,
      "ĠOb": 1351,
      "ready": 1352,
      "uck": 1353,
      "mit": 1354,
      "It": 1355,
      "ohn": 1356,
      "used": 1357,
      "Ġhist": 1358,
      "ger": 1359,
      "Ġrece": 1360,
      "Ġcurrent": 1361,
      "Ġhealth": 1362,
      "ided": 1363,
      "ird": 1364,
      "Ġbre": 1365,
      "orth": 1366,
      "Ġprocess": 1367,
      "//": 1368,
      "Ġchange": 1369,
      "Ġcompany": 1370,
      "Ġmat": 1371,
      "uro": 1372,
      "Ġpresident": 1373,
      "Ġtechn": 1374,
      "ruct": 1375,
      "Ġbusiness": 1376,
      "Ġalways": 1377,
      "ĠAll": 1378,
      "Ġwhy": 1379,
      "10": 1380,
      "Ġsol": 1381,
      "ians": 1382,
      "wit": 1383,
      "Ġthing": 1384,
      "ĠGo": 1385,
      "Ġalready": 1386,
      "aining": 1387,
      "Ġable": 1388,
      "reen": 1389,
      "Ġprom": 1390,
      "Ġlater": 1391,
      "stand": 1392,
      "ards": 1393,
      "Ġrese": 1394,
      "Ġorgan": 1395,
      "Ġchang": 1396,
      "Ġproject": 1397,
      "aign": 1398,
      "Ġprof": 1399,
      "Ġunt": 1400,
      "Ġstory": 1401,
      "ases": 1402,
      "Ġdri": 1403,
      "Ġjob": 1404,
      "aff": 1405,
      "Ġclass": 1406,
      "ead": 1407,
      "Ġexpect": 1408,
      "ĠMar": 1409,
      "Ġmajor": 1410,
      "ĠSp": 1411,
      "Ġaway": 1412,
      "Ġty": 1413,
      "Ġclaim": 1414,
      "outh": 1415,
      "urs": 1416,
      "Ġpast": 1417,
      "Ġmoney": 1418,
      "Ġofficial": 1419,
      "ample": 1420,
      "Ġfree": 1421,
      "ural": 1422,
      "Ġvis": 1423,
      "Ġtalk": 1424,
      "ured": 1425,
      "Ġinformation": 1426,
      "iven": 1427,
      "ury": 1428,
      "Ġpat": 1429,
      "ĠPres": 1430,
      "ĠJohn": 1431,
      "Ġcost": 1432,
      "ĠOne": 1433,
      "Ġele": 1434,
      "Ġdesign": 1435,
      "here": 1436,
      "iversity": 1437,
      "ope": 1438,
      "Ġold": 1439,
      "Ġkill": 1440,
      "Ġview": 1441,
      "acy": 1442,
      "ron": 1443,
      "Ġcity": 1444,
      "ĠSc": 1445,
      "ĠPl": 1446,
      "Ġdoesn": 1447,
      "Ġmar": 1448,
      "Ġimportant": 1449,
      "Ġleast": 1450,
      "ending": 1451,
      "ley": 1452,
      "Ġhappen": 1453,
      "Ġcame": 1454,
      "Ġaff": 1455,
      "Ġest": 1456,
      "Ġmen": 1457,
      "side": 1458,
      "Ġcampaign": 1459,
      "Ġdays": 1460,
      "ĠCan": 1461,
      "uthor": 1462,
      "Ġoper": 1463,
      "ption": 1464,
      "Ġmust": 1465,
      "ĠNo": 1466,
      "ides": 1467,
      "Ġsk": 1468,
      "urity": 1469,
      "Ġgrow": 1470,
      "ccess": 1471,
      "Ġ15": 1472,
      "ney": 1473,
      "Ġvar": 1474,
      "Ġfamily": 1475,
      "ĠMr": 1476,
      "Ġfriend": 1477,
      "Ġtax": 1478,
      "eral": 1479,
      "els": 1480,
      "Ġrecord": 1481,
      "ĠRepublic": 1482,
      "ĠCon": 1483,
      "Ġmaking": 1484,
      "alf": 1485,
      "Ġtell": 1486,
      "Ġenough": 1487,
      "ission": 1488,
      "ior": 1489,
      "Ġconst": 1490,
      "Ġkind": 1491,
      "ĠMc": 1492,
      "ider": 1493,
      "Ġelect": 1494,
      "Ġvide": 1495,
      "ising": 1496,
      "sc": 1497,
      "ality": 1498,
      "ĠTo": 1499,
      "Ġlarge": 1500,
      "ĠDem": 1501,
      "pped": 1502,
      "ream": 1503,
      "oad": 1504,
      "Ġtook": 1505,
      "arent": 1506,
      "Ġpolic": 1507,
      "ush": 1508,
      "Ġname": 1509,
      "ĠOr": 1510,
      "...": 1511,
      "Ġdeal": 1512,
      "ified": 1513,
      "ued": 1514,
      "bs": 1515,
      "Ġpolitical": 1516,
      "augh": 1517,
      "Ġes": 1518,
      "Ġedit": 1519,
      "Ġair": 1520,
      "ĠSte": 1521,
      "ror": 1522,
      "ived": 1523,
      "Ġuntil": 1524,
      "ĠMay": 1525,
      "Ġdel": 1526,
      "ane": 1527,
      "work": 1528,
      "enn": 1529,
      "Ġve": 1530,
      "Th": 1531,
      "ocrat": 1532,
      "Ġgames": 1533,
      "ional": 1534,
      "Ġworking": 1535,
      "Ġline": 1536,
      "iol": 1537,
      "Ġbecome": 1538,
      "Ġaccording": 1539,
      "ox": 1540,
      "Ġdeb": 1541,
      "Ġwr": 1542,
      "tt": 1543,
      "ries": 1544,
      "Ġmean": 1545,
      "ott": 1546,
      "ister": 1547,
      "ĠRuss": 1548,
      "Ġever": 1549,
      "Ġformer": 1550,
      "ER": 1551,
      "Ġreturn": 1552,
      "Ġactually": 1553,
      "ony": 1554,
      "Ġbas": 1555,
      "ator": 1556,
      "Ġoften": 1557,
      "Ġwon": 1558,
      "ĠPresident": 1559,
      "ison": 1560,
      "iqu": 1561,
      "Ġintern": 1562,
      "year": 1563,
      "Ġhuman": 1564,
      "Ġtimes": 1565,
      "ization": 1566,
      "aps": 1567,
      "Ġfund": 1568,
      "Ġfore": 1569,
      "Ġ#": 1570,
      "âĢ¦": 1571,
      "Ġgive": 1572,
      "ware": 1573,
      "most": 1574,
      "Ġplayers": 1575,
      "eng": 1576,
      "by": 1577,
      "Ġ,": 1578,
      "aring": 1579,
      "Ġsing": 1580,
      "icle": 1581,
      "Ġ11": 1582,
      "Ġsever": 1583,
      "Ġmedia": 1584,
      "Ġorder": 1585,
      "ither": 1586,
      "ĠSy": 1587,
      "Ġbit": 1588,
      "Ġword": 1589,
      "gin": 1590,
      "ĠAm": 1591,
      "ague": 1592,
      "ĠWith": 1593,
      "ium": 1594,
      "Ġprote": 1595,
      "Ġseen": 1596,
      "ball": 1597,
      "50": 1598,
      "Ġdoing": 1599,
      "sh": 1600,
      "uture": 1601,
      "rop": 1602,
      "Ġcharac": 1603,
      "Ġdev": 1604,
      "ĠBr": 1605,
      "Ġla": 1606,
      "wh": 1607,
      "raft": 1608,
      "Ġsocial": 1609,
      "Ġappear": 1610,
      "ĠIm": 1611,
      "Ġmarket": 1612,
      "Ġnight": 1613,
      "Ġyoung": 1614,
      "for": 1615,
      "----": 1616,
      "Ġchildren": 1617,
      "Ġcrit": 1618,
      "Ġhaving": 1619,
      "Ġcontrol": 1620,
      "Ġra": 1621,
      "Ġearly": 1622,
      "Ġfac": 1623,
      "ched": 1624,
      "idd": 1625,
      "Ġsure": 1626,
      "Ġperform": 1627,
      "Ġwent": 1628,
      "Ġfive": 1629,
      "Ġseveral": 1630,
      "ories": 1631,
      "Ġtoday": 1632,
      "oint": 1633,
      "iam": 1634,
      "ĠYork": 1635,
      "aken": 1636,
      "ĠEuro": 1637,
      "19": 1638,
      "iber": 1639,
      "ĠCol": 1640,
      "iously": 1641,
      "Ġ199": 1642,
      "Ġpress": 1643,
      "Ġevent": 1644,
      "ands": 1645,
      "Ġarg": 1646,
      "ĠStates": 1647,
      "Ġavail": 1648,
      "Ġpot": 1649,
      "br": 1650,
      "Ġocc": 1651,
      "Ġsuccess": 1652,
      "Ġprop": 1653,
      "une": 1654,
      "vert": 1655,
      "Ġwhether": 1656,
      "Ġexample": 1657,
      "artment": 1658,
      "idence": 1659,
      "Ġalong": 1660,
      "Ġquestion": 1661,
      "ĠAfter": 1662,
      "Ġlikely": 1663,
      "uff": 1664,
      "Ġmilit": 1665,
      "Ġequ": 1666,
      "Ġinvol": 1667,
      "ĠTe": 1668,
      "Ġwater": 1669,
      "Ġmonths": 1670,
      "Ġmembers": 1671,
      "inc": 1672,
      "ots": 1673,
      "Ġsex": 1674,
      "Ġvers": 1675,
      "Ġshort": 1676,
      "Ġfight": 1677,
      "ĠObama": 1678,
      "Ġwithin": 1679,
      "Ġfail": 1680,
      "Ġdone": 1681,
      "Ġcertain": 1682,
      "ster": 1683,
      "ĠNot": 1684,
      "let": 1685,
      "Ġamong": 1686,
      "Ġhour": 1687,
      "Ġmeet": 1688,
      "mber": 1689,
      "Ġonce": 1690,
      "ially": 1691,
      "ivid": 1692,
      "ubl": 1693,
      "Ġunderstand": 1694,
      "ĠCo": 1695,
      "back": 1696,
      "Ġant": 1697,
      "ĠState": 1698,
      "ats": 1699,
      "ortun": 1700,
      "ĠFl": 1701,
      "Ġdesc": 1702,
      "Ġside": 1703,
      "Ġthought": 1704,
      "Ġpriv": 1705,
      "iting": 1706,
      "Ġmeans": 1707,
      "urch": 1708,
      "nect": 1709,
      "Ġfuture": 1710,
      "Ġacross": 1711,
      "Ġlocal": 1712,
      "ĠEx": 1713,
      "Ġeng": 1714,
      "Ġviol": 1715,
      "Ġcourse": 1716,
      "lf": 1717,
      "ential": 1718,
      "rew": 1719,
      "ggest": 1720,
      "Ġproduct": 1721,
      "Ġinvestig": 1722,
      "ones": 1723,
      "Ġhold": 1724,
      "ulation": 1725,
      "verage": 1726,
      "ĠÂ": 1727,
      "ler": 1728,
      "Ġreason": 1729,
      "Ġcho": 1730,
      "ended": 1731,
      "Ġknown": 1732,
      "ĠHouse": 1733,
      "Ġ&": 1734,
      "gress": 1735,
      "ourn": 1736,
      "imate": 1737,
      "ĠChrist": 1738,
      "Ġactiv": 1739,
      "Ġ2016": 1740,
      "book": 1741,
      "Ġpossible": 1742,
      "Ġsuggest": 1743,
      "itive": 1744,
      "ĠHowever": 1745,
      "Ġavailable": 1746,
      "Ġproblem": 1747,
      "ãģ": 1748,
      "oci": 1749,
      "Ġ30": 1750,
      "Ġnon": 1751,
      "ĠPol": 1752,
      "aged": 1753,
      "ĠEurope": 1754,
      "Ġcommunity": 1755,
      "Ġlight": 1756,
      "Ġyet": 1757,
      "Ġasked": 1758,
      "Ġvideo": 1759,
      "arm": 1760,
      "Ġi": 1761,
      "Ġorig": 1762,
      "ĠX": 1763,
      "Ġauthor": 1764,
      "Ġmakes": 1765,
      "Ġcreat": 1766,
      "ald": 1767,
      "ĠSen": 1768,
      "Ġgetting": 1769,
      "Ġcut": 1770,
      "ĠDemocrat": 1771,
      "ĠCent": 1772,
      "Ġcond": 1773,
      "ensive": 1774,
      "Ġbelieve": 1775,
      "ederal": 1776,
      "Ġprob": 1777,
      "Ġgiven": 1778,
      "not": 1779,
      "Ġreported": 1780,
      "urther": 1781,
      "Ġothers": 1782,
      "itions": 1783,
      "11": 1784,
      "ober": 1785,
      "Ġnet": 1786,
      "Ġland": 1787,
      "iety": 1788,
      "Ġca": 1789,
      "orld": 1790,
      "ashing": 1791,
      "Ġmus": 1792,
      "por": 1793,
      "Ġ2014": 1794,
      "uly": 1795,
      "Ġ2015": 1796,
      "Ġannoun": 1797,
      "Ġstrong": 1798,
      "Ġ]": 1799,
      "Ġdeath": 1800,
      "ances": 1801,
      "ĠMin": 1802,
      "ĠWhile": 1803,
      "Ġ16": 1804,
      "Ġlim": 1805,
      "Ġnational": 1806,
      "iron": 1807,
      "Ġstarted": 1808,
      "Ġago": 1809,
      "ĠPr": 1810,
      "Ġsent": 1811,
      "Ġident": 1812,
      "aster": 1813,
      "ored": 1814,
      "Ġpar": 1815,
      "Ġhalf": 1816,
      "Ġemploy": 1817,
      "'ve": 1818,
      "ĠUniversity": 1819,
      "Ġissue": 1820,
      "Ġmom": 1821,
      "Ġhig": 1822,
      "ĠAmerica": 1823,
      "Ġclose": 1824,
      "ee": 1825,
      "Ġtrying": 1826,
      "Ġfollowing": 1827,
      "Ġaccess": 1828,
      "hers": 1829,
      "Ġlove": 1830,
      "Ġparty": 1831,
      "Ġhistory": 1832,
      "orts": 1833,
      "ilar": 1834,
      "Ġbased": 1835,
      "Ġsour": 1836,
      "Ġcomes": 1837,
      "Ġbat": 1838,
      ".,": 1839,
      "ination": 1840,
      "Ġalmost": 1841,
      "selves": 1842,
      "ĠDon": 1843,
      "Ġfoc": 1844,
      "Ġseries": 1845,
      "Ġ14": 1846,
      "AT": 1847,
      "30": 1848,
      "Ġlow": 1849,
      "Ġindust": 1850,
      "reet": 1851,
      "ividual": 1852,
      "ĠHar": 1853,
      "ument": 1854,
      "Ġprot": 1855,
      "Ġtoget": 1856,
      "Ġtogether": 1857,
      "Ġidea": 1858,
      "ability": 1859,
      "ef": 1860,
      "itional": 1861,
      "Ġlooking": 1862,
      "use": 1863,
      "Ġaccount": 1864,
      "Ġsix": 1865,
      "ograp": 1866,
      "ĠSec": 1867,
      "ĠGr": 1868,
      "utes": 1869,
      "Ġcommit": 1870,
      "though": 1871,
      "Ġadded": 1872,
      "Ġexperience": 1873,
      "ales": 1874,
      "Ġimpro": 1875,
      "Ġanything": 1876,
      "Ġisn": 1877,
      "rict": 1878,
      "ĠAf": 1879,
      "ails": 1880,
      "fic": 1881,
      "ĠBrit": 1882,
      "Ġsaying": 1883,
      "ief": 1884,
      "ustom": 1885,
      "Ġclear": 1886,
      "sy": 1887,
      "Ġ/": 1888,
      "ference": 1889,
      "Ġer": 1890,
      "Ġmor": 1891,
      "ien": 1892,
      "aper": 1893,
      "Ġbene": 1894,
      "reed": 1895,
      "Ġtrad": 1896,
      "unch": 1897,
      "ring": 1898,
      "ĠCanad": 1899,
      "irc": 1900,
      "witter": 1901,
      "Ġ17": 1902,
      "ĠEng": 1903,
      "Ġfav": 1904,
      "cer": 1905,
      "ĠComm": 1906,
      "ged": 1907,
      "Ġhit": 1908,
      "resent": 1909,
      "tempt": 1910,
      "Ġanal": 1911,
      "Ġrul": 1912,
      "12": 1913,
      "Ġarea": 1914,
      "Ġpract": 1915,
      "my": 1916,
      "ĠWar": 1917,
      "aid": 1918,
      "minist": 1919,
      "Ġphot": 1920,
      "Ġcomplete": 1921,
      "rown": 1922,
      "Ġmiss": 1923,
      "Ġface": 1924,
      "pro": 1925,
      "'m": 1926,
      "Ġlive": 1927,
      "Ġpresent": 1928,
      "ĠNow": 1929,
      "Ġcourt": 1930,
      "ĠCity": 1931,
      "Ġ13": 1932,
      "Ġnear": 1933,
      "IN": 1934,
      "ĠCal": 1935,
      "Ġindividual": 1936,
      "Ġcompet": 1937,
      "play": 1938,
      "ĠNorth": 1939,
      "Ġvict": 1940,
      "Ġfilm": 1941,
      "raw": 1942,
      "Ġbill": 1943,
      "ĠMan": 1944,
      "wards": 1945,
      "Ġcult": 1946,
      "Ġsingle": 1947,
      "Ġris": 1948,
      "Ġtaken": 1949,
      "osp": 1950,
      "Ġblack": 1951,
      "rug": 1952,
      "Ġthreat": 1953,
      "ows": 1954,
      "Ġmind": 1955,
      "ĠDep": 1956,
      "Ġbad": 1957,
      "Ġtry": 1958,
      "Ġrather": 1959,
      "Ġentire": 1960,
      "Ġaut": 1961,
      "ai": 1962,
      "ĠAb": 1963,
      "go": 1964,
      "Ġmult": 1965,
      "Ġcolle": 1966,
      "Ġz": 1967,
      "eb": 1968,
      "Ġproper": 1969,
      "cially": 1970,
      "Ġbehind": 1971,
      "Ġmilitary": 1972,
      "Ġwanted": 1973,
      "ĠInst": 1974,
      "erman": 1975,
      "Ġpubl": 1976,
      "uge": 1977,
      "ĠHis": 1978,
      "ĠJust": 1979,
      "Ġconcern": 1980,
      "ids": 1981,
      "Ġsw": 1982,
      "Ġstudy": 1983,
      "Ġquick": 1984,
      "ĠAust": 1985,
      "inton": 1986,
      "ators": 1987,
      "ĠDav": 1988,
      "Ġsum": 1989,
      "ev": 1990,
      "ĠCar": 1991,
      "Ġredu": 1992,
      "Ġdiscuss": 1993,
      "atic": 1994,
      "nes": 1995,
      "Ġsecurity": 1996,
      "Ġtot": 1997,
      "par": 1998,
      "Ġfall": 1999,
      "Ġplayer": 2000,
      "rael": 2001,
      "Ġspecial": 2002,
      "Ġmess": 2003,
      "ĠSu": 2004,
      "Ġpolicy": 2005,
      "Ġfoot": 2006,
      "ĠMy": 2007,
      "off": 2008,
      "Ġpoints": 2009,
      "ON": 2010,
      "Ġbring": 2011,
      "ĠThese": 2012,
      "Ġresearch": 2013,
      "Ġ+": 2014,
      "Ġprobably": 2015,
      "Ġattempt": 2016,
      "elt": 2017,
      "Ġcomb": 2018,
      "ĠEd": 2019,
      "ashington": 2020,
      "Ġcoun": 2021,
      "lling": 2022,
      "ches": 2023,
      "rote": 2024,
      "ply": 2025,
      "Ġpret": 2026,
      "Ġpick": 2027,
      "ĠRes": 2028,
      "Ġhouse": 2029,
      "Ġcompan": 2030,
      "Ġwa": 2031,
      "Ġkey": 2032,
      "Ġ:": 2033,
      "Ġsomeone": 2034,
      "Ġtaking": 2035,
      "lish": 2036,
      "Ġcou": 2037,
      "ĠNational": 2038,
      "15": 2039,
      "ĠPart": 2040,
      "ĠWorld": 2041,
      "Ġfield": 2042,
      "irl": 2043,
      "ĠGu": 2044,
      "reme": 2045,
      "Ġimm": 2046,
      "Ġbody": 2047,
      "ĠMed": 2048,
      "Ġjo": 2049,
      "ttp": 2050,
      "ĠSome": 2051,
      "Ġtarg": 2052,
      "ify": 2053,
      "Ġconnect": 2054,
      "Ġconv": 2055,
      "Ġnothing": 2056,
      "Ġsimilar": 2057,
      "Ġâ": 2058,
      "Ġcoming": 2059,
      "cing": 2060,
      "ĠGe": 2061,
      "Ġrights": 2062,
      "ĠBar": 2063,
      "Ġmeas": 2064,
      "viron": 2065,
      "Ġfood": 2066,
      "Ġelse": 2067,
      "Ġfront": 2068,
      "Ġsignific": 2069,
      "ming": 2070,
      "Ġspace": 2071,
      "ĠMe": 2072,
      "ĠWashington": 2073,
      ".)": 2074,
      "Ġfurther": 2075,
      "hy": 2076,
      "Ġdescrib": 2077,
      "ĠClinton": 2078,
      "Ġlab": 2079,
      "Ġey": 2080,
      "Ġeither": 2081,
      "AR": 2082,
      "ĠBy": 2083,
      "over": 2084,
      "AN": 2085,
      "ĠApp": 2086,
      "Ġlearn": 2087,
      "Ġexist": 2088,
      "Ġservice": 2089,
      "ried": 2090,
      "ãĥ": 2091,
      "Ġwrote": 2092,
      "Ġdecision": 2093,
      "Ġhowever": 2094,
      "Ġcreate": 2095,
      "Ġ2013": 2096,
      "ault": 2097,
      "Ġce": 2098,
      "ĠIr": 2099,
      "Ġ25": 2100,
      "ĠIsrael": 2101,
      "Ġ|": 2102,
      "aces": 2103,
      "ana": 2104,
      "Ġbegin": 2105,
      "ully": 2106,
      "Ġwatch": 2107,
      "asing": 2108,
      "Ġrepl": 2109,
      "âĢĵ": 2110,
      "ĠJan": 2111,
      "IS": 2112,
      "Ġthird": 2113,
      "ung": 2114,
      "head": 2115,
      "Ġwhole": 2116,
      "Ġissues": 2117,
      "ively": 2118,
      "Ġener": 2119,
      "://": 2120,
      "Ġrelations": 2121,
      "Ġsus": 2122,
      "amed": 2123,
      "arth": 2124,
      "Ġprotect": 2125,
      "ĠSouth": 2126,
      "ww": 2127,
      "oon": 2128,
      "Ġenc": 2129,
      "olution": 2130,
      "Ġfeat": 2131,
      "Ġreleased": 2132,
      "Ġ*": 2133,
      "Ġchall": 2134,
      "Ġleaders": 2135,
      "yn": 2136,
      "Ġmass": 2137,
      "Ġstep": 2138,
      "Ġcompl": 2139,
      "Ġtra": 2140,
      "Ġroom": 2141,
      "pping": 2142,
      "fer": 2143,
      "Ġcompanies": 2144,
      "Ġdoc": 2145,
      "Ġseems": 2146,
      "ently": 2147,
      "Ġstop": 2148,
      "ĠAcc": 2149,
      "Ġtem": 2150,
      "Ġopt": 2151,
      "Ġdue": 2152,
      "pite": 2153,
      "Ġdam": 2154,
      "aul": 2155,
      "ĠIntern": 2156,
      "Ġcand": 2157,
      "Ġcustom": 2158,
      "Ġfederal": 2159,
      "Ġfire": 2160,
      "Ġsuper": 2161,
      "Ġfig": 2162,
      "ĠDr": 2163,
      "att": 2164,
      "Ġeverything": 2165,
      "Ġste": 2166,
      "Ġoutside": 2167,
      "Ġdou": 2168,
      "Ġbegan": 2169,
      "lam": 2170,
      "ape": 2171,
      "Ġfinal": 2172,
      "Ġbreak": 2173,
      "Ġcharacter": 2174,
      "Ġself": 2175,
      "Ġinit": 2176,
      "Ġdevelopment": 2177,
      "umb": 2178,
      "sw": 2179,
      "In": 2180,
      "Ġamount": 2181,
      "reg": 2182,
      "arlier": 2183,
      "Ġmatter": 2184,
      "amer": 2185,
      "ades": 2186,
      "now": 2187,
      "Ġitself": 2188,
      "Ġposition": 2189,
      "OR": 2190,
      "Ġstri": 2191,
      "Ġgeneral": 2192,
      "Ġgun": 2193,
      "ibility": 2194,
      "Ġtreat": 2195,
      "anks": 2196,
      "Ġcontinue": 2197,
      "Ġtre": 2198,
      "pecially": 2199,
      "Ġ2012": 2200,
      "ivil": 2201,
      "Ġstates": 2202,
      "ender": 2203,
      "ficult": 2204,
      "16": 2205,
      "ĠSep": 2206,
      "____": 2207,
      "rodu": 2208,
      "Ġexec": 2209,
      "Ġsound": 2210,
      "Ġ2017": 2211,
      "mb": 2212,
      "uation": 2213,
      "Ġhope": 2214,
      "Ġstatement": 2215,
      "iday": 2216,
      "Ġbecame": 2217,
      "ĠPe": 2218,
      "Ġred": 2219,
      "Ġhimself": 2220,
      "Ġstat": 2221,
      "Ġrole": 2222,
      "Ġneg": 2223,
      "lu": 2224,
      "ĠNe": 2225,
      "ili": 2226,
      "Ġstudents": 2227,
      "ery": 2228,
      "Ġofficials": 2229,
      "Ġwasn": 2230,
      "ĠDo": 2231,
      "lim": 2232,
      "Ġthemselves": 2233,
      "vironment": 2234,
      "Ġball": 2235,
      "Ġoffice": 2236,
      "sec": 2237,
      "ilt": 2238,
      "Ġinj": 2239,
      "ĠEn": 2240,
      "Ġlarg": 2241,
      "Ġprovide": 2242,
      "ĠChina": 2243,
      "Ġwoman": 2244,
      "acebook": 2245,
      "Ġagree": 2246,
      "Ġaction": 2247,
      "like": 2248,
      "ogn": 2249,
      "Ġsignificant": 2250,
      "Ġdifficult": 2251,
      "Ġrunning": 2252,
      "obal": 2253,
      "Ġspecific": 2254,
      "Ġ100": 2255,
      "af": 2256,
      "Ġprofess": 2257,
      "Ġhours": 2258,
      "Ġplayed": 2259,
      "Ġdeep": 2260,
      "arter": 2261,
      "Ġcapt": 2262,
      "Ġphys": 2263,
      "Ġbuilding": 2264,
      "Ġadminist": 2265,
      "BC": 2266,
      "Ġground": 2267,
      "aced": 2268,
      "Ġlat": 2269,
      "Ġtrue": 2270,
      "ĠWill": 2271,
      "ĠAss": 2272,
      "Ġsimply": 2273,
      "ĠMus": 2274,
      "Ġinterview": 2275,
      "Ġplaying": 2276,
      "Ġcharg": 2277,
      "Ġdom": 2278,
      "Ġrepresent": 2279,
      "ote": 2280,
      "Ġabove": 2281,
      "Ġsaw": 2282,
      "Ġcommon": 2283,
      "ournal": 2284,
      "Ġ50": 2285,
      "Ġbelow": 2286,
      "Ġap": 2287,
      "body": 2288,
      "ights": 2289,
      "14": 2290,
      "Ġbenef": 2291,
      "Ġmag": 2292,
      "ĠTwitter": 2293,
      "Ġcountries": 2294,
      "'ll": 2295,
      "oid": 2296,
      "irt": 2297,
      "iddle": 2298,
      "eks": 2299,
      "Ġenergy": 2300,
      "Ġevidence": 2301,
      "atur": 2302,
      "tee": 2303,
      "Ġdrug": 2304,
      "angu": 2305,
      "Ġsense": 2306,
      "ask": 2307,
      "Ġshows": 2308,
      "Ġappe": 2309,
      "Ġgroups": 2310,
      "Ġrespons": 2311,
      "ĠWest": 2312,
      "ique": 2313,
      "Ġfriends": 2314,
      "iod": 2315,
      "Ġwhite": 2316,
      "Ġpretty": 2317,
      "ĠWhite": 2318,
      "Ġneeds": 2319,
      "Ġeveryone": 2320,
      "Ġlost": 2321,
      "Ġexc": 2322,
      "time": 2323,
      "Ã©": 2324,
      "Ġ)": 2325,
      "ĠFacebook": 2326,
      "Ġtrack": 2327,
      "Ġtyp": 2328,
      "ij": 2329,
      "Ġdest": 2330,
      "Ġrad": 2331,
      "Ġ198": 2332,
      "Ġbar": 2333,
      "Ġversion": 2334,
      "ser": 2335,
      "me": 2336,
      "Ġaddress": 2337,
      "ift": 2338,
      "Ġvalue": 2339,
      "yle": 2340,
      "ĠGerman": 2341,
      "Ġmot": 2342,
      "ached": 2343,
      "Ġneeded": 2344,
      "Ġrecently": 2345,
      "ĠMich": 2346,
      "Ġpain": 2347,
      "ĠNews": 2348,
      "Ġforward": 2349,
      "Ġchanges": 2350,
      "Ġcandid": 2351,
      "Ġmusic": 2352,
      "isc": 2353,
      "Ġhom": 2354,
      "Ġdi": 2355,
      "Ġrelease": 2356,
      "ogle": 2357,
      "Ġep": 2358,
      "fully": 2359,
      "Ġinclude": 2360,
      "Ġcop": 2361,
      "Ġ24": 2362,
      "Ġgen": 2363,
      "ĠRed": 2364,
      "Ġalleg": 2365,
      "ĠSm": 2366,
      "oke": 2367,
      "Ġquite": 2368,
      "ribut": 2369,
      "Ġtit": 2370,
      "Ġlate": 2371,
      "ĠCong": 2372,
      "istic": 2373,
      "Ġelection": 2374,
      "Ġindustry": 2375,
      "Ġcirc": 2376,
      "ned": 2377,
      "Ġonline": 2378,
      "Ġinstead": 2379,
      "18": 2380,
      "ĠAug": 2381,
      "Ġ<": 2382,
      "Ġsite": 2383,
      "oring": 2384,
      "Ġweeks": 2385,
      "Ġanim": 2386,
      "Ġdeter": 2387,
      "Ġmoment": 2388,
      "Ġhost": 2389,
      "osing": 2390,
      "Ġaccept": 2391,
      "den": 2392,
      "ĠRepublican": 2393,
      "epend": 2394,
      "ental": 2395,
      "Ġjud": 2396,
      "Ġlegal": 2397,
      "ES": 2398,
      "Ġshoot": 2399,
      "Ġopportun": 2400,
      "Ġple": 2401,
      "ĠMore": 2402,
      "Ġvote": 2403,
      "Ġabs": 2404,
      "ients": 2405,
      "Ġespecially": 2406,
      "Ġwrong": 2407,
      "13": 2408,
      "ĠOct": 2409,
      "Ġgoal": 2410,
      "Ġparent": 2411,
      "Ġrelig": 2412,
      "Ġpie": 2413,
      "Ġsuff": 2414,
      "AS": 2415,
      "Ġwebs": 2416,
      "Ġdecl": 2417,
      "ival": 2418,
      "Ġsoon": 2419,
      "bo": 2420,
      "where": 2421,
      "Ġobject": 2422,
      "Ġpred": 2423,
      "ĠAustral": 2424,
      "ĠMarch": 2425,
      "apt": 2426,
      "Ġeconomic": 2427,
      "right": 2428,
      "lt": 2429,
      "arc": 2430,
      "Ġlonger": 2431,
      "This": 2432,
      "Ġhigher": 2433,
      "ĠAccording": 2434,
      "medi": 2435,
      "Ġblock": 2436,
      "ularly": 2437,
      "ager": 2438,
      "Ġeduc": 2439,
      "Ġheld": 2440,
      "ĠPer": 2441,
      "ham": 2442,
      "Ġwalk": 2443,
      "Ġperiod": 2444,
      "irm": 2445,
      "Ġbillion": 2446,
      "Ġfocus": 2447,
      "Ġconsum": 2448,
      "Ġtechnology": 2449,
      "Ġreview": 2450,
      "asons": 2451,
      "Ġcode": 2452,
      "ĠDepartment": 2453,
      "Ġlaws": 2454,
      "ript": 2455,
      "17": 2456,
      "duct": 2457,
      "Ġworks": 2458,
      "Ġstay": 2459,
      "Ġshare": 2460,
      "Ġcheck": 2461,
      "cial": 2462,
      "Ġtarget": 2463,
      "ĠApr": 2464,
      "oe": 2465,
      "ĠJuly": 2466,
      "EN": 2467,
      "iding": 2468,
      "Ġconsider": 2469,
      "hod": 2470,
      "Ġled": 2471,
      "Ġstru": 2472,
      "Ġpersonal": 2473,
      "Ġhy": 2474,
      "ĠJune": 2475,
      "ĠEm": 2476,
      "ĠOff": 2477,
      "onse": 2478,
      "overed": 2479,
      "cle": 2480,
      "Ġreve": 2481,
      "Ġanyone": 2482,
      "Ġresults": 2483,
      "Ġvol": 2484,
      "ĠÐ": 2485,
      "rel": 2486,
      "Ġage": 2487,
      "ude": 2488,
      "ray": 2489,
      "Ġdead": 2490,
      "Ġwind": 2491,
      "Ġwords": 2492,
      "Ġden": 2493,
      "ĠMond": 2494,
      "Ġminutes": 2495,
      "Ġsold": 2496,
      "Ġpotential": 2497,
      "cil": 2498,
      "Ġcontract": 2499,
      "Ġearlier": 2500,
      "He": 2501,
      "key": 2502,
