{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "'": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "/": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      ";": 19,
      "<": 20,
      "=": 21,
      ">": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "`": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "|": 77,
      "¦": 78,
      "©": 79,
      "±": 80,
      "Â": 81,
      "Ã": 82,
      "â": 83,
      "Ċ": 84,
      "Ġ": 85,
      "Ģ": 86,
      "Ĵ": 87,
      "ĵ": 88,
      "Ķ": 89,
      "ĺ": 90,
      "Ļ": 91,
      "ľ": 92,
      "Ŀ": 93,
      "Ġt": 94,
      "he": 95,
      "Ġa": 96,
      "Ġs": 97,
      "Ġw": 98,
      "nd": 99,
      "Ġthe": 100,
      "ed": 101,
      "Ġb": 102,
      "Ġto": 103,
      "Ġand": 104,
      "ĠT": 105,
      "Ġh": 106,
      "Ġf": 107,
      "in": 108,
      "Ġwa": 109,
      "re": 110,
      "it": 111,
      "ou": 112,
      "Ġl": 113,
      "Ġd": 114,
      "Ġc": 115,
      "Ġp": 116,
      "ĠThe": 117,
      "ay": 118,
      "Ġm": 119,
      "er": 120,
      "Ġwas": 121,
      "om": 122,
      "Ġhe": 123,
      "is": 124,
      "Ġn": 125,
      "im": 126,
      "ar": 127,
      "on": 128,
      "Ġsa": 129,
      "ll": 130,
      "id": 131,
      "ĠS": 132,
      "Ġha": 133,
      "Ġg": 134,
      "at": 135,
      "ing": 136,
      "ot": 137,
      "en": 138,
      "an": 139,
      "le": 140,
      "or": 141,
      "end": 142,
      "Ġ\"": 143,
      "ir": 144,
      "ĠH": 145,
      "of": 146,
      "am": 147,
      "ĠThey": 148,
      "et": 149,
      "Ġit": 150,
      "Ġth": 151,
      "ig": 152,
      "ĠHe": 153,
      "Ġpl": 154,
      "Ġin": 155,
      "il": 156,
      "ow": 157,
      "ver": 158,
      "ri": 159,
      "Ġu": 160,
      "ut": 161,
      "Ġplay": 162,
      "ĠO": 163,
      "ith": 164,
      "Ġsaid": 165,
      "Ġbe": 166,
      "ĠTim": 167,
      "Ġday": 168,
      "Ġwith": 169,
      "pp": 170,
      "ĠOn": 171,
      "Ġy": 172,
      "ked": 173,
      "oo": 174,
      "Ġr": 175,
      "Ġher": 176,
      "ex": 177,
      "ce": 178,
      "ĠI": 179,
      "ld": 180,
      "ĠShe": 181,
      "Ġhis": 182,
      "Ġst": 183,
      "ke": 184,
      "Ġbig": 185,
      "ĠL": 186,
      "nt": 187,
      "ck": 188,
      "very": 189,
      "Ġyou": 190,
      "st": 191,
      "ve": 192,
      "ĠB": 193,
      "un": 194,
      "Ġhapp": 195,
      "Ġon": 196,
      "all": 197,
      "riend": 198,
      "Ġfriend": 199,
      "ext": 200,
      "Ġthey": 201,
      "oft": 202,
      "ily": 203,
      "ĠM": 204,
      "Ġwe": 205,
      "Ġhad": 206,
      "Ġup": 207,
      "Ġli": 208,
      "Ġnot": 209,
      "her": 210,
      "Ġwant": 211,
      "itt": 212,
      "Ġof": 213,
      "<|": 214,
      "|>": 215,
      "Ġ<|": 216,
      "endoft": 217,
      "endoftext": 218,
      "ad": 219,
      "Ġdo": 220,
      "Ġe": 221,
      "se": 222,
      "Ġhappy": 223,
      "ent": 224,
      "Ġvery": 225,
      "es": 226,
      "Ġsaw": 227,
      "ĠOne": 228,
      "ĠA": 229,
      "Ġthat": 230,
      "ould": 231,
      "'s": 232,
      "ĠLily": 233,
      "Ġfor": 234,
      "ittle": 235,
      "Ġmom": 236,
      "Ġlittle": 237,
      "Ġsh": 238,
      "Ġshe": 239,
      "ĠTom": 240,
      "ime": 241,
      "ch": 242,
      "Ġnam": 243,
      "Ġtime": 244,
      "Ġk": 245,
      "Ġso": 246,
      "ound": 247,
      ".\"": 248,
      "Ġthere": 249,
      "Ġnamed": 250,
      "Ġbo": 251,
      "Ġsm": 252,
      "Ġwere": 253,
      "Ġwanted": 254,
      "Ġne": 255,
      "Ġfriends": 256,
      "out": 257,
      "ird": 258,
      "Ġbut": 259,
      "ved": 260,
      "ht": 261,
      "!\"": 262,
      "Ġbird": 263,
      "el": 264,
      "ake": 265,
      "Ġan": 266,
      "al": 267,
      "ĠĊ": 268,
      "Ġtoo": 269,
      "ome": 270,
      "Ġwent": 271,
      "Ġwh": 272,
      "ide": 273,
      "ĠOnce": 274,
      "ĠIt": 275,
      "Ġall": 276,
      "Ġhel": 277,
      "ug": 278,
      "ue": 279,
      "Ġhelp": 280,
      "Ġis": 281,
      "Ġloo": 282,
      "Ġupon": 283,
      "Ġlo": 284,
      "ter": 285,
      "ry": 286,
      "Ġtoy": 287,
      "ore": 288,
      "Ġfun": 289,
      "ind": 290,
      "get": 291,
      "ill": 292,
      "ame": 293,
      "Ġas": 294,
      "Ġj": 295,
      "ra": 296,
      "Ġat": 297,
      "gether": 298,
      "Ġo": 299,
      "Ġcat": 300,
      "Ġdid": 301,
      "Ġre": 302,
      "ur": 303,
      "Ġtogether": 304,
      "ack": 305,
      "Ġse": 306,
      "ly": 307,
      "Ġtre": 308,
      "ood": 309,
      "Ġdog": 310,
      "ic": 311,
      "Ġcould": 312,
      "ted": 313,
      "Ġcan": 314,
      "Ġball": 315,
      "ard": 316,
      "Ġgir": 317,
      "Ġtheir": 318,
      "ark": 319,
      "Ġgirl": 320,
      "Ġplayed": 321,
      "ec": 322,
      "my": 323,
      "Ġhim": 324,
      "Ġro": 325,
      "Ġgo": 326,
      "way": 327,
      "?\"": 328,
      "hed": 329,
      "ĠBut": 330,
      "ain": 331,
      "Ġkn": 332,
      "Ġle": 333,
      "Ġout": 334,
      "hen": 335,
      "Ġare": 336,
      "Ġfr": 337,
      "um": 338,
      "'t": 339,
      "Ġthem": 340,
      "Ġboy": 341,
      "Ġsad": 342,
      "ĠW": 343,
      "ĠSue": 344,
      "ul": 345,
      "ax": 346,
      "Ġtree": 347,
      "other": 348,
      "oug": 349,
      "Ġman": 350,
      "Ġloved": 351,
      "ĠMax": 352,
      "Ġhave": 353,
      "Ġcl": 354,
      "Ġfound": 355,
      "Ġlooked": 356,
      "Ġsp": 357,
      "Ġstar": 358,
      "Ġsc": 359,
      "one": 360,
      "Ġback": 361,
      "own": 362,
      "hing": 363,
      "ĠBen": 364,
      "are": 365,
      "Ġlike": 366,
      "ĠSam": 367,
      "Ġbec": 368,
      "side": 369,
      "ful": 370,
      "Ġme": 371,
      "op": 372,
      "ong": 373,
      "Ġpark": 374,
      "Ġwould": 375,
      "ight": 376,
      "Ġliked": 377,
      "round": 378,
      "elt": 379,
      "Ġfa": 380,
      "ĠJ": 381,
      "Ġcar": 382,
      "Ġmake": 383,
      "ell": 384,
      "Ġfelt": 385,
      "Ġla": 386,
      "Ġasked": 387,
      "You": 388,
      "ared": 389,
      "omet": 390,
      "ice": 391,
      "Ġcame": 392,
      "Ġnew": 393,
      "Ġstarted": 394,
      "ag": 395,
      "Ġsee": 396,
      "Ġno": 397,
      "ought": 398,
      "ouse": 399,
      "ĠSp": 400,
      "Ġal": 401,
      "ĠF": 402,
      "iled": 403,
      "Ġag": 404,
      "Ġother": 405,
      "Ġgood": 406,
      "Ġsomet": 407,
      "Ġsmall": 408,
      "Ġbr": 409,
      "ob": 410,
      "ĠSpot": 411,
      "ss": 412,
      "Ġsmiled": 413,
      "ade": 414,
      "ried": 415,
      "ings": 416,
      "Ġsay": 417,
      "Ġfind": 418,
      "Ġwor": 419,
      "Ġaway": 420,
      "Ġfrom": 421,
      "Ġthought": 422,
      "Ġmade": 423,
      "Ġwhat": 424,
      "Ġex": 425,
      "Ġhome": 426,
      "Ġplaying": 427,
      "ened": 428,
      "Ġsomething": 429,
      "ty": 430,
      "Ġput": 431,
      "Ġevery": 432,
      "Ġwal": 433,
      "Ġco": 434,
      "ach": 435,
      "Ġmu": 436,
      "ia": 437,
      "uc": 438,
      "ook": 439,
      "ie": 440,
      "ny": 441,
      "Ġagain": 442,
      "Ġran": 443,
      "Ġdown": 444,
      "ile": 445,
      "dd": 446,
      "arn": 447,
      "Ġtoys": 448,
      "ave": 449,
      "Ġpr": 450,
      "king": 451,
      "Ġscared": 452,
      "Ġsome": 453,
      "Ġtook": 454,
      "Ġlaug": 455,
      "ĠMia": 456,
      "Ġhouse": 457,
      "Ġfl": 458,
      "if": 459,
      "ab": 460,
      "Ġaround": 461,
      "Ġbox": 462,
      "Ġsw": 463,
      "ure": 464,
      "ick": 465,
      "Ġlearn": 466,
      "ep": 467,
      "ret": 468,
      "ish": 469,
      "oud": 470,
      "uck": 471,
      "Ġyour": 472,
      "Ġlived": 473,
      "ĠYou": 474,
      "Ġthings": 475,
      "Ġsun": 476,
      "Ġthen": 477,
      "Ġwill": 478,
      "ew": 479,
      "Ġbl": 480,
      "Ġmy": 481,
      "as": 482,
      "ĠSo": 483,
      "Ġwhen": 484,
      "Ġab": 485,
      "ĠMom": 486,
      "pped": 487,
      ",\"": 488,
      "us": 489,
      "Ġget": 490,
      "ank": 491,
      "Ġch": 492,
      "Ġlot": 493,
      "ap": 494,
      "ucy": 495,
      "oth": 496,
      "ump": 497,
      "Ġwho": 498,
      "Ġtried": 499,
      "ĠLucy": 500,
      "ist": 501,
      "Ġfe": 502,
      "Ġknow": 503,
      "ĠBob": 504,
      "Ġgot": 505,
      "ited": 506,
      "Th": 507,
      "ust": 508,
      "ĠD": 509,
      "Ġmany": 510,
      "Ġabout": 511,
      "Ġsays": 512,
      "Ġint": 513,
      "ally": 514,
      "nder": 515,
      "Ġred": 516,
      "Ġknew": 517,
      "Ġpret": 518,
      "ive": 519,
      "Ġdec": 520,
      "ise": 521,
      "ous": 522,
      "Ġany": 523,
      "au": 524,
      "ace": 525,
      "ĠE": 526,
      "Ġcare": 527,
      "Ġmore": 528,
      "Ġpic": 529,
      "qu": 530,
      "Ġbest": 531,
      "ause": 532,
      "Ġop": 533,
      "fter": 534,
      "Ġbecame": 535,
      "ĠAnd": 536,
      "Ġpo": 537,
      "Ġwater": 538,
      "ways": 539,
      "âĢ": 540,
      "fe": 541,
      "Ġhug": 542,
      "Ġlearned": 543,
      "Ġexc": 544,
      "Ġbecause": 545,
      "ite": 546,
      "Ġalways": 547,
      "Ġlook": 548,
      "Ġv": 549,
      "Ġoutside": 550,
      "Ġinto": 551,
      "Ġroom": 552,
      "Ġboth": 553,
      "Ġun": 554,
      "ided": 555,
      "Ġshow": 556,
      "Ġlaughed": 557,
      "Ġeat": 558,
      "Ġdecided": 559,
      "Ġho": 560,
      "Ġgre": 561,
      "urp": 562,
      "udd": 563,
      "ant": 564,
      "Ġpe": 565,
      "ers": 566,
      "ĠThen": 567,
      "ĠWhen": 568,
      "Ġjump": 569,
      "nn": 570,
      "Ġlong": 571,
      "Ġone": 572,
      "Ġke": 573,
      "Ġthis": 574,
      "Ġnice": 575,
      "Ġrun": 576,
      "Yes": 577,
      "Ġexcited": 578,
      "ĠAnn": 579,
      "Ġfast": 580,
      "Ġfeel": 581,
      "Ġdad": 582,
      "Ġtold": 583,
      "Ġmo": 584,
      "Ġsk": 585,
      "Ġinside": 586,
      "our": 587,
      "Ġam": 588,
      "Ġtr": 589,
      "Ġsl": 590,
      "ull": 591,
      "lew": 592,
      "ĠHis": 593,
      "Ġsor": 594,
      "Ġtake": 595,
      "urpr": 596,
      "Ġrock": 597,
      "iny": 598,
      "Ġpretty": 599,
      "ĠFr": 600,
      "Ġsurpr": 601,
      "Ġgave": 602,
      "Ġeach": 603,
      "ĠAmy": 604,
      "Ġgra": 605,
      "imal": 606,
      "ink": 607,
      "Ġanimal": 608,
      "Ġmuch": 609,
      "ĠC": 610,
      "ĠAnna": 611,
      "Ġhow": 612,
      "Ġstr": 613,
      "Ġold": 614,
      "Ġneed": 615,
      "Ġthan": 616,
      "Ġlet": 617,
      "ĠAs": 618,
      "hat": 619,
      "ven": 620,
      "ara": 621,
      "ged": 622,
      "Ġtow": 623,
      "ess": 624,
      "Ġunder": 625,
      "Ġsorry": 626,
      "og": 627,
      "Ġor": 628,
      "ro": 629,
      "Ġwalked": 630,
      "Ġcle": 631,
      "and": 632,
      "Ġta": 633,
      "Ġhand": 634,
      "ge": 635,
      "ised": 636,
      "Ġfish": 637,
      "urn": 638,
      "Ġte": 639,
      "urt": 640,
      "Ġkind": 641,
      "ff": 642,
      "Ġclo": 643,
      "ĠSara": 644,
      "here": 645,
      "Ġwat": 646,
      "ĠIn": 647,
      "ĠHer": 648,
      "ving": 649,
      "Ġhig": 650,
      "Ġanimals": 651,
      "ase": 652,
      "Ġjust": 653,
      "Ġus": 654,
      "Ġhappened": 655,
      "ched": 656,
      "Ġfood": 657,
      "Ġflow": 658,
      "Ġsky": 659,
      "Ġsn": 660,
      "Ġide": 661,
      "Ġtry": 662,
      "Ġlist": 663,
      "ĠWe": 664,
      "Ġnear": 665,
      "ĠFrom": 666,
      "pl": 667,
      "gry": 668,
      "Ġdidn": 669,
      "Ġidea": 670,
      "Ġbet": 671,
      "Ġen": 672,
      "able": 673,
      "ine": 674,
      "ate": 675,
      "Ġfi": 676,
      "Ġflew": 677,
      "eci": 678,
      "Ġits": 679,
      "ream": 680,
      "Ġcareful": 681,
      "Ġshare": 682,
      "Ġcake": 683,
      "Ġheard": 684,
      "Ġbetter": 685,
      "Thank": 686,
      "Ġtw": 687,
      "Ġstor": 688,
      "Ġif": 689,
      "Ġspeci": 690,
      "Ġspecial": 691,
      "Ġdan": 692,
      "pec": 693,
      "ber": 694,
      "ion": 695,
      "ĠEvery": 696,
      "Ġbear": 697,
      "Ġlots": 698,
      "Ġwind": 699,
      "lf": 700,
      "more": 701,
      "Ġanymore": 702,
      "udden": 703,
      "Ġclean": 704,
      "Ġnever": 705,
      "Ġfo": 706,
      "Ġdon": 707,
      "Ġgr": 708,
      "Ġbug": 709,
      "Ġtal": 710,
      "ople": 711,
      "Ġcom": 712,
      "Ġhard": 713,
      "Ġbu": 714,
      "Ġend": 715,
      "ĠK": 716,
      "Ġby": 717,
      "Ġfly": 718,
      "uddenly": 719,
      "Ġmag": 720,
      "ort": 721,
      "Ġturn": 722,
      "Ġfore": 723,
      "Ġover": 724,
      "Ġeven": 725,
      "rm": 726,
      "Ġlove": 727,
      "Ġcol": 728,
      "Ġsafe": 729,
      "Ġpeople": 730,
      "Ġafter": 731,
      "Ġbad": 732,
      "ady": 733,
      "Ġhigh": 734,
      "Ġfam": 735,
      "Ġground": 736,
      "ak": 737,
      "ĠP": 738,
      "Ġdoor": 739,
      "imb": 740,
      "Ġcome": 741,
      "bb": 742,
      "Ġshiny": 743,
      "Ġproud": 744,
      "Ġclimb": 745,
      "Ġopened": 746,
      "uff": 747,
      "Ġhurt": 748,
      "Ġpicked": 749,
      "Ġblue": 750,
      "Ġloud": 751,
      "pected": 752,
      "Let": 753,
      "Ġche": 754,
      "Ġgive": 755,
      "Ġway": 756,
      "Ġsurprised": 757,
      "Ġgl": 758,
      "'m": 759,
      "expected": 760,
      "Ġunexpected": 761,
      "ild": 762,
      "Ġthanked": 763,
      "Ġcu": 764,
      "Ġbook": 765,
      "ummy": 766,
      "Ġcall": 767,
      "Ġcolor": 768,
      "ĠN": 769,
      "hy": 770,
      "Ġfar": 771,
      "arden": 772,
      "Ġgarden": 773,
      "Ġever": 774,
      "Ġmagic": 775,
      "ĠSally": 776,
      "Ġpar": 777,
      "ough": 778,
      "kay": 779,
      "ĠSuddenly": 780,
      "Ġim": 781,
      "Ġhugged": 782,
      "Ġstill": 783,
      "Ġplace": 784,
      "Ġunt": 785,
      "ool": 786,
      "Ġoff": 787,
      "age": 788,
      "Ġma": 789,
      "Ġsmile": 790,
      "ĠJo": 791,
      "Ġwalk": 792,
      "Ġjumped": 793,
      "Ġfamily": 794,
      "Ġuntil": 795,
      "iz": 796,
      "unny": 797,
      "ture": 798,
      "hes": 799,
      "Ġpa": 800,
      "em": 801,
      "Ġshould": 802,
      "Ġqu": 803,
      "Ġnow": 804,
      "ip": 805,
      "Ġkid": 806,
      "ct": 807,
      "Ġstick": 808,
      "itty": 809,
      "Ġstay": 810,
      "Ġstrong": 811,
      "Ġforest": 812,
      "Ġsto": 813,
      "ane": 814,
      "Ġdra": 815,
      "aut": 816,
      "Ġapp": 817,
      "uffy": 818,
      "dy": 819,
      "Ġbro": 820,
      "Ġboat": 821,
      "Ġgreat": 822,
      "ĠAfter": 823,
      "Ġsqu": 824,
      "Ġbra": 825,
      "Ġbeaut": 826,
      "No": 827,
      "Ġtra": 828,
      "Ġnext": 829,
      "ĠKitty": 830,
      "Ġhelped": 831,
      "Ġjo": 832,
      "lease": 833,
      "Ġhat": 834,
      "les": 835,
      "Ġhappily": 836,
      "Ġpicture": 837,
      "Ġstory": 838,
      "iful": 839,
      "ies": 840,
      "Ġbeautiful": 841,
      "Ġlisten": 842,
      "ning": 843,
      "Ġshowed": 844,
      "ĠFl": 845,
      "Ġwhile": 846,
      "Ġcalled": 847,
      "Ġmet": 848,
      "Ġclos": 849,
      "Ġkids": 850,
      "pt": 851,
      "Ġopen": 852,
      "ĠAt": 853,
      "Ġfrog": 854,
      "Ġsoft": 855,
      "Ġmor": 856,
      "Ġrem": 857,
      "Ġtown": 858,
      "Ġeveryone": 859,
      "Can": 860,
      "ger": 861,
      "Ġimp": 862,
      "Ġbeing": 863,
      "ĠFluffy": 864,
      "Ġad": 865,
      "Ġstopped": 866,
      "rel": 867,
      "Ġrain": 868,
      "ĠR": 869,
      "Ġangry": 870,
      "by": 871,
      "Ġyummy": 872,
      "Ġwatch": 873,
      "bit": 874,
      "Ġdoll": 875,
      "Ġca": 876,
      "Ġcouldn": 877,
      "abbit": 878,
      "vent": 879,
      "ary": 880,
      "ĠLet": 881,
      "ree": 882,
      "ĠTh": 883,
      "Ġtruck": 884,
      "Ġde": 885,
      "Ġwo": 886,
      "ished": 887,
      "Ġmouse": 888,
      "Ġrabbit": 889,
      "be": 890,
      "dded": 891,
      "Ġate": 892,
      "ress": 893,
      "iss": 894,
      "ĠFin": 895,
      "Ġlost": 896,
      "Ġwarm": 897,
      "Ġslide": 898,
      "Ġface": 899,
      "Ġbrave": 900,
      "Ġgame": 901,
      "Ġkeep": 902,
      "It": 903,
      "Ġfell": 904,
      "fore": 905,
      "Ġleave": 906,
      "Ġflowers": 907,
      "Ġtwo": 908,
      "Ġcook": 909,
      "owl": 910,
      "ĠâĢ": 911,
      "ĠJack": 912,
      "Ġbed": 913,
      "Ġcry": 914,
      "Ġpus": 915,
      "illy": 916,
      "so": 917,
      "ĠNow": 918,
      "ock": 919,
      "Ġsoon": 920,
      "Ġnoise": 921,
      "Ġgreen": 922,
      "Ġalso": 923,
      "ear": 924,
      "Ġbunny": 925,
      "Ġnodded": 926,
      "Ġwhere": 927,
      "gan": 928,
      "self": 929,
      "oon": 930,
      "Ġfix": 931,
      "Ġsat": 932,
      "Ġhaving": 933,
      "ired": 934,
      "Hi": 935,
      "Ġbefore": 936,
      "Ġyell": 937,
      "Ġkept": 938,
      "Ġhole": 939,
      "âĢĿ": 940,
      "Ġpain": 941,
      "Ġhear": 942,
      "ble": 943,
      "ĠâĢľ": 944,
      "day": 945,
      "What": 946,
      "Ġstore": 947,
      "Ġhands": 948,
      "Ġcatch": 949,
      "Look": 950,
      "Ġuse": 951,
      "irrel": 952,
      "Ġsing": 953,
      "Ġfin": 954,
      "az": 955,
      "irst": 956,
      "Ġused": 957,
      "Ġmommy": 958,
      "Ġthr": 959,
      "Ġexpl": 960,
      "Ġfunny": 961,
      "Ġbirds": 962,
      "Ġsquirrel": 963,
      "Ġcra": 964,
      "Ġlooking": 965,
      "uch": 966,
      "Ġtired": 967,
      "Ġey": 968,
      "Ġgoing": 969,
      "Ġwait": 970,
      "Ġbre": 971,
      "That": 972,
      "Ġkit": 973,
      "eet": 974,
      "aybe": 975,
      "leep": 976,
      "Ġmean": 977,
      "ange": 978,
      "thing": 979,
      "ught": 980,
      "Ġour": 981,
      "led": 982,
      "oy": 983,
      "Ġpull": 984,
      "air": 985,
      "ĠG": 986,
      "Ġdif": 987,
      "Ġfav": 988,
      "Ġsunny": 989,
      "Ġtri": 990,
      "Ġpond": 991,
      "ember": 992,
      "ĠCan": 993,
      "Ġhas": 994,
      "chen": 995,
      "Ġkitchen": 996,
      "Ġwr": 997,
      "Ġparty": 998,
      "ting": 999,
      "Ġice": 1000,
      "Ġthink": 1001,
      "Ġflo": 1002,
      "orn": 1003,
      "Ġwork": 1004,
      "ac": 1005,
      "Ġhead": 1006,
      "uit": 1007,
      "ĠDo": 1008,
      "Ġbus": 1009,
      "We": 1010,
      "Ġmess": 1011,
      "Ġworked": 1012,
      "Ġdr": 1013,
      "ng": 1014,
      "Ġreal": 1015,
      "zy": 1016,
      "ious": 1017,
      "ĠWh": 1018,
      "hn": 1019,
      "irt": 1020,
      "Ġokay": 1021,
      "Ġothers": 1022,
      "Ġsound": 1023,
      "ft": 1024,
      "llow": 1025,
      "Ġbeh": 1026,
      "Ġmoral": 1027,
      "Ġeyes": 1028,
      "Mom": 1029,
      "ath": 1030,
      "Ġsand": 1031,
      "Ġz": 1032,
      "rew": 1033,
      "Ġshared": 1034,
      "Ġtalk": 1035,
      "Ġadvent": 1036,
      "Ġremember": 1037,
      "ĠJohn": 1038,
      "Ġfavor": 1039,
      "joy": 1040,
      "ma": 1041,
      "Ġfavorite": 1042,
      "Hell": 1043,
      "Ġright": 1044,
      "Ġask": 1045,
      "Hello": 1046,
      "Ġcut": 1047,
      "Ġcuri": 1048,
      "Ġcold": 1049,
      "Ġri": 1050,
      "Ġhop": 1051,
      "Ġcon": 1052,
      "Ġimport": 1053,
      "Ġhill": 1054,
      "Ġmon": 1055,
      "lly": 1056,
      "imes": 1057,
      "Ġenjoy": 1058,
      "Ġmaking": 1059,
      "Ġfollow": 1060,
      "Ġcurious": 1061,
      "Ġvo": 1062,
      "Ġpie": 1063,
      "Ġbright": 1064,
      "Ġyard": 1065,
      "Ġflower": 1066,
      "ken": 1067,
      "Don": 1068,
      "Ġsweet": 1069,
      "reed": 1070,
      "Ġmove": 1071,
      "Ġduck": 1072,
      "Ġdis": 1073,
      "Ġown": 1074,
      "Ġrest": 1075,
      "Ġdraw": 1076,
      "Ġfirst": 1077,
      "ĠTimmy": 1078,
      "Ġimportant": 1079,
      "Ġtop": 1080,
      "Ġsho": 1081,
      "Ġcla": 1082,
      "ĠThis": 1083,
      "ĠDad": 1084,
      "Ġbegan": 1085,
      "Ġtall": 1086,
      "Ġpick": 1087,
      "Ġblock": 1088,
      "Ġwatched": 1089,
      "ount": 1090,
      "Ġsleep": 1091,
      "Ġbel": 1092,
      "Ġlady": 1093,
      "Ġnight": 1094,
      "Ġthing": 1095,
      "Wow": 1096,
      "ied": 1097,
      "Ġrace": 1098,
      "ster": 1099,
      "Ġtail": 1100,
      "Ġhot": 1101,
      "fere": 1102,
      "Ġhid": 1103,
      "Ġhun": 1104,
      "Ġdiffere": 1105,
      "Ġagreed": 1106,
      "Ġfloor": 1107,
      "ĠMr": 1108,
      "Ġhere": 1109,
      "Ġshout": 1110,
      "Ġstop": 1111,
      "ect": 1112,
      "Ġforg": 1113,
      "Ġdark": 1114,
      "Ġbag": 1115,
      "Ġgrass": 1116,
      "ign": 1117,
      "Ġworry": 1118,
      "Ġsong": 1119,
      "Ġtable": 1120,
      "Ġtast": 1121,
      "ĠMommy": 1122,
      "Ġtell": 1123,
      "ĠJane": 1124,
      "que": 1125,
      "Ġprin": 1126,
      "Ġneeded": 1127,
      "ĠThat": 1128,
      "Ġleaves": 1129,
      "aring": 1130,
      "Ġvoice": 1131,
      "Ġread": 1132,
      "Ġyellow": 1133,
      "aper": 1134,
      "Ġfarm": 1135,
      "Ġru": 1136,
      "Ġdress": 1137,
      "Ġtrees": 1138,
      "Ġhair": 1139,
      "Ġswing": 1140,
      "Why": 1141,
      "Ġdifferent": 1142,
      "Ġdel": 1143,
      "Ġadventure": 1144,
      "Ġwalking": 1145,
      "Ġsurprise": 1146,
      "Ġturned": 1147,
      "Ġplease": 1148,
      "âĢĻ": 1149,
      "Ġhungry": 1150,
      "Ġdoes": 1151,
      "Ġcars": 1152,
      "Ġcolors": 1153,
      "oom": 1154,
      "Ġlaugh": 1155,
      "bo": 1156,
      "ĠBobo": 1157,
      "Ġcloser": 1158,
      "ached": 1159,
      "Ġpretend": 1160,
      "co": 1161,
      "Ġlion": 1162,
      "ient": 1163,
      "ered": 1164,
      "ila": 1165,
      "Ġbroken": 1166,
      "Ġwood": 1167,
      "Ġcried": 1168,
      "Ġprom": 1169,
      "Ġwet": 1170,
      "bye": 1171,
      "Ġpiece": 1172,
      "Ġfriendly": 1173,
      "Ġfull": 1174,
      "Ġbehind": 1175,
      "Ġtrain": 1176,
      "isy": 1177,
      "Ġdance": 1178,
      "ĠLila": 1179,
      "ppy": 1180,
      "Ġtouch": 1181,
      "Ġclimbed": 1182,
      "Ġanother": 1183,
      "Ġdanc": 1184,
      "af": 1185,
      "Ġgone": 1186,
      "where": 1187,
      "Ġapple": 1188,
      "Ġsmell": 1189,
      "bbed": 1190,
      "Ġste": 1191,
      "Ġswim": 1192,
      "cked": 1193,
      "Ġblocks": 1194,
      "ater": 1195,
      "Ġfeeling": 1196,
      "Ġpaper": 1197,
      "Ġamaz": 1198,
      "Ġant": 1199,
      "ĠAll": 1200,
      "sh": 1201,
      "Ġper": 1202,
      "Ġbutter": 1203,
      "Ġrunning": 1204,
      "Ġreached": 1205,
      "Ġhelping": 1206,
      "Ġfair": 1207,
      "Ġlistened": 1208,
      "iced": 1209,
      "Ġgoodbye": 1210,
      "Ġready": 1211,
      "av": 1212,
      "Ġonly": 1213,
      "Ġhold": 1214,
      "Ġlight": 1215,
      "Ġac": 1216,
      "art": 1217,
      "ray": 1218,
      "aby": 1219,
      "ike": 1220,
      "Ġroll": 1221,
      "Ġcream": 1222,
      "Ġdri": 1223,
      "Ġrepl": 1224,
      "Ġsit": 1225,
      "key": 1226,
      "Ġpushed": 1227,
      "Ġfight": 1228,
      "Ġslow": 1229,
      "Ġplan": 1230,
      "Ġclose": 1231,
      "ĠEveryone": 1232,
      "Ġless": 1233,
      "Ġdone": 1234,
      "Ġwag": 1235,
      "Ġowl": 1236,
      "Ġwall": 1237,
      "Ġcool": 1238,
      "Ġsees": 1239,
      "Ġmust": 1240,
      "Ġglad": 1241,
      "Ġfruit": 1242,
      "Ġwise": 1243,
      "Ġtiny": 1244,
      "ield": 1245,
      "Ġmoment": 1246,
      "Ġwonder": 1247,
      "ĠJust": 1248,
      "Ġtrying": 1249,
      "Ġstuck": 1250,
      "ather": 1251,
      "Ġdream": 1252,
      "Ġdin": 1253,
      "Ġthrough": 1254,
      "ash": 1255,
      "Ġwished": 1256,
      "Ġpen": 1257,
      "Ġfire": 1258,
      "ames": 1259,
      "Ġreach": 1260,
      "Ġbar": 1261,
      "Ġthank": 1262,
      "Ġbaby": 1263,
      "Ġbeen": 1264,
      "ĠTo": 1265,
      "Ġwindow": 1266,
      "Ġjoin": 1267,
      "Ġexplore": 1268,
      "ott": 1269,
      "Ġlooks": 1270,
      "Ġar": 1271,
      "Ġdoing": 1272,
      "Ġbit": 1273,
      "Ġbuy": 1274,
      "Ġshouted": 1275,
      "Ġair": 1276,
      "ey": 1277,
      "Ġhide": 1278,
      "Ġbuild": 1279,
      "Ġnest": 1280,
      "ĠSoon": 1281,
      "Ġswam": 1282,
      "Ġscary": 1283,
      "Ġfall": 1284,
      "Ġcoming": 1285,
      "Ġcloud": 1286,
      "Ġland": 1287,
      "Ġbran": 1288,
      "ĠThere": 1289,
      "Ġwin": 1290,
      "Ġblew": 1291,
      "oney": 1292,
      "Ġseen": 1293,
      "andy": 1294,
      "Ġperf": 1295,
      "ask": 1296,
      "pe": 1297,
      "Ġdir": 1298,
      "Ġchild": 1299,
      "Ġdirty": 1300,
      "Ġheld": 1301,
      "Ġbooks": 1302,
      "avy": 1303,
      "ph": 1304,
      "Ġbigger": 1305,
      "Ġleft": 1306,
      "Ġquick": 1307,
      "Ġreplied": 1308,
      "Ġmat": 1309,
      "ely": 1310,
      "Ġunderst": 1311,
      "Ġmight": 1312,
      "Ġtreat": 1313,
      "ndma": 1314,
      "Ġcolorful": 1315,
      "Ġgrabbed": 1316,
      "Ġpulled": 1317,
      "Ġwhy": 1318,
      "Ġturns": 1319,
      "Okay": 1320,
      "ĠInside": 1321,
      "Ġdro": 1322,
      "Ġbutterf": 1323,
      "ized": 1324,
      "Ġremembered": 1325,
      "Ġfill": 1326,
      "icy": 1327,
      "Ġname": 1328,
      "ucky": 1329,
      "Ġchair": 1330,
      "Ġcup": 1331,
      "Ġbroke": 1332,
      "Ġcast": 1333,
      "orm": 1334,
      "Ġcount": 1335,
      "Ġsometimes": 1336,
      "aisy": 1337,
      "Ġsure": 1338,
      "Ġthree": 1339,
      "oup": 1340,
      "ation": 1341,
      "Ġspl": 1342,
      "Ġhopped": 1343,
      "Ġpink": 1344,
      "ton": 1345,
      "Ġstayed": 1346,
      "Ġsnow": 1347,
      "Ġjob": 1348,
      "Ġclapped": 1349,
      "Oh": 1350,
      "up": 1351,
      "Ġgames": 1352,
      "der": 1353,
      "Ġbott": 1354,
      "Ġgif": 1355,
      "ee": 1356,
      "Ġwaited": 1357,
      "ĠFinally": 1358,
      "'re": 1359,
      "Ġplant": 1360,
      "Ġnoticed": 1361,
      "Ġgrow": 1362,
      "Ġballoon": 1363,
      "Ġlesson": 1364,
      "ix": 1365,
      "Ġanything": 1366,
      "Ġpictures": 1367,
      "Ġwoods": 1368,
      "Ġmout": 1369,
      "Ġmouth": 1370,
      "Ġpaint": 1371,
      "Ġset": 1372,
      "Ġwaved": 1373,
      "uddy": 1374,
      "ower": 1375,
      "Ġenjoyed": 1376,
      "room": 1377,
      "Ġspot": 1378,
      "Ġalone": 1379,
      "Ġpot": 1380,
      "Ġcont": 1381,
      "Ġsea": 1382,
      "ĠWhile": 1383,
      "Ġbrother": 1384,
      "ds": 1385,
      "Ġlikes": 1386,
      "ĠBuddy": 1387,
      "oun": 1388,
      "amp": 1389,
      "Ġtight": 1390,
      "\".": 1391,
      "Ġthrew": 1392,
      "Ġyear": 1393,
      "Ġheavy": 1394,
      "Ġwhite": 1395,
      "Ġfollowed": 1396,
      "Ġgent": 1397,
      "Ġquickly": 1398,
      "ĠDaisy": 1399,
      "Ġbutterfly": 1400,
      "ins": 1401,
      "Ġmiss": 1402,
      "Ġcookies": 1403,
      "Ġju": 1404,
      "ape": 1405,
      "Ġdeep": 1406,
      "asure": 1407,
      "Ġeverywhere": 1408,
      "de": 1409,
      "ze": 1410,
      "Ġbee": 1411,
      "Ġpat": 1412,
      "aught": 1413,
      "ries": 1414,
      "Ġmar": 1415,
      "Ġworld": 1416,
      "cle": 1417,
      "ister": 1418,
      "Ġclot": 1419,
      "Ġwrong": 1420,
      "Ġclothes": 1421,
      "This": 1422,
      "Ġcastle": 1423,
      "Ġcre": 1424,
      "Ġwear": 1425,
      "less": 1426,
      "lc": 1427,
      "Ġpu": 1428,
      "ross": 1429,
      "Ġmum": 1430,
      "Ġbutton": 1431,
      "Ġleaf": 1432,
      "ĠSarah": 1433,
      "iet": 1434,
      "Ġnap": 1435,
      "ĠBilly": 1436,
      "ner": 1437,
      "Ġmix": 1438,
      "Ġkey": 1439,
      "Ġquiet": 1440,
      "eddy": 1441,
      "ere": 1442,
      "arent": 1443,
      "ĠTommy": 1444,
      "olly": 1445,
      "Ġmakes": 1446,
      "ang": 1447,
      "Ġbrought": 1448,
      "Ġround": 1449,
      "row": 1450,
      "Ġparent": 1451,
      "rot": 1452,
      "ued": 1453,
      "Ġwants": 1454,
      "ully": 1455,
      "Ġwell": 1456,
      "Ġhimself": 1457,
      "os": 1458,
      "Ġwon": 1459,
      "Ġride": 1460,
      "Ġdelic": 1461,
      "Ġfield": 1462,
      "man": 1463,
      "Ġdanced": 1464,
      "Ġarm": 1465,
      "Ġbreak": 1466,
      "ĠWhat": 1467,
      "Ġtower": 1468,
      "Ġsign": 1469,
      "Do": 1470,
      "fully": 1471,
      "Ġhit": 1472,
      "Ġsnack": 1473,
      "thy": 1474,
      "Ġdrag": 1475,
      "Ġfaster": 1476,
      "Ġking": 1477,
      "Ġgift": 1478,
      "Ġtalked": 1479,
      "Ġforgot": 1480,
      "Ġmus": 1481,
      "Ġwish": 1482,
      "Ġbeach": 1483,
      "Ġleg": 1484,
      "Ġsister": 1485,
      "Ġriver": 1486,
      "ĠEm": 1487,
      "cess": 1488,
      "ence": 1489,
      "Ġfinished": 1490,
      "Ġbranch": 1491,
      "Ġdry": 1492,
      "Ġcomp": 1493,
      "leph": 1494,
      "ves": 1495,
      "cy": 1496,
      "itten": 1497,
      "Ġsharing": 1498,
      "Ġbike": 1499,
      "Ġpol": 1500,
      "vel": 1501,
      "Ġdinner": 1502,
      "Ġdragon": 1503,
      "Ġfur": 1504,
      "ards": 1505,
      "Ġra": 1506,
      "Ġdanger": 1507,
      "Ġrel": 1508,
      "Ġem": 1509,
      "Ġbor": 1510,
      "Ġreally": 1511,
      "ipp": 1512,
      "Ġvis": 1513,
      "Ġunderstand": 1514,
      "Ġshin": 1515,
      "ance": 1516,
      "Ġblack": 1517,
      "ĠZ": 1518,
      "ren": 1519,
      "Ġbottle": 1520,
      "Ġmonkey": 1521,
      "Ġfox": 1522,
      "Ġmonster": 1523,
      "Ġpig": 1524,
      "ĠJen": 1525,
      "Ġsmart": 1526,
      "Ġpoin": 1527,
      "Ġworried": 1528,
      "Ġrocks": 1529,
      "Ġcontin": 1530,
      "Ġgu": 1531,
      "Ġcarefully": 1532,
      "Ġbowl": 1533,
      "Ġsomeone": 1534,
      "imi": 1535,
      "ctor": 1536,
      "Ġfairy": 1537,
      "Ġtoday": 1538,
      "Ġatt": 1539,
      "ast": 1540,
      "Ġfilled": 1541,
      "Ġside": 1542,
      "Ġpudd": 1543,
      "Ġeating": 1544,
      "Ġwelc": 1545,
      "Ġel": 1546,
      "ses": 1547,
      "Ġboun": 1548,
      "Ġcow": 1549,
      "Ġgi": 1550,
      "ush": 1551,
      "itting": 1552,
      "Ġbrown": 1553,
      "Ġsnake": 1554,
      "ead": 1555,
      "Ġwhe": 1556,
      "ĠMimi": 1557,
      "Ġpromised": 1558,
      "Ġfan": 1559,
      "gy": 1560,
      "Ġsilly": 1561,
      "Ġpet": 1562,
      "Ġhappen": 1563,
      "Ġeverything": 1564,
      "Ġyes": 1565,
      "Ġres": 1566,
      "ĠMaybe": 1567,
      "Ġparents": 1568,
      "Ġsoup": 1569,
      "Ġmusic": 1570,
      "Ġvisit": 1571,
      "Ġmud": 1572,
      "Ġletter": 1573,
      "gg": 1574,
      "Ġfree": 1575,
      "ated": 1576,
      "Ġelse": 1577,
      "Ġpieces": 1578,
      "Ġroad": 1579,
      "Ġchildren": 1580,
      "Ġbite": 1581,
      "stead": 1582,
      "Ġsang": 1583,
      "Ġshop": 1584,
      "ĠJoe": 1585,
      "Ġcontinued": 1586,
      "Ġtalking": 1587,
      "Ġkite": 1588,
      "Ġperfect": 1589,
      "zz": 1590,
      "Ġegg": 1591,
      "Ġflying": 1592,
      "ĠCh": 1593,
      "Ġsmiles": 1594,
      "Ġthrow": 1595,
      "Ġrealized": 1596,
      "Ġmail": 1597,
      "ord": 1598,
      "Ġwords": 1599,
      ".âĢĿ": 1600,
      "th": 1601,
      "Ġamazing": 1602,
      "cket": 1603,
      "Ġjar": 1604,
      "Ġlaughing": 1605,
      "Ġwagged": 1606,
      "Ġque": 1607,
      "Ġorange": 1608,
      "Ġsec": 1609,
      "Ġmoved": 1610,
      "Ġsitting": 1611,
      "Ġstart": 1612,
      "Ġenough": 1613,
      "Ġclosed": 1614,
      "ĠBl": 1615,
      "Ġpass": 1616,
      "Ġmother": 1617,
      "Ġwithout": 1618,
      "Ġshining": 1619,
      "gly": 1620,
      "Ġsmo": 1621,
      "Ġbuck": 1622,
      "Ġstand": 1623,
      "Ġcrab": 1624,
      "Ġsail": 1625,
      "Ġrope": 1626,
      "Ġdangerous": 1627,
      "fort": 1628,
      "Ġbath": 1629,
      "Ġstrange": 1630,
      "Ġbarked": 1631,
      "Ġsecret": 1632,
      "Ġstu": 1633,
      "ĠMolly": 1634,
      "Ġdrink": 1635,
      "Ġtasty": 1636,
      "Ġve": 1637,
      "unch": 1638,
      "ĠLe": 1639,
      "Ġwelcome": 1640,
      "fish": 1641,
      "ella": 1642,
      "ĠGra": 1643,
      "Ġpaw": 1644,
      "used": 1645,
      "iver": 1646,
      "board": 1647,
      "Ġcrying": 1648,
      "Ġheal": 1649,
      "Ġwhist": 1650,
      "Ġpast": 1651,
      "Ġlon": 1652,
      "ises": 1653,
      "Ġcandy": 1654,
      "Ġliving": 1655,
      "Ġ-": 1656,
      "Ġhigher": 1657,
      "Maybe": 1658,
      "ches": 1659,
      "Ġlonely": 1660,
      "Ġpre": 1661,
      "Ġowner": 1662,
      "Ġshoes": 1663,
      "Ġbelie": 1664,
      "Ġsack": 1665,
      "Ġfarmer": 1666,
      "Please": 1667,
      "Ġmorning": 1668,
      "Ġtom": 1669,
      "arm": 1670,
      "ato": 1671,
      "chool": 1672,
      "Ġswings": 1673,
      "Ġdelicious": 1674,
      "Ġpurp": 1675,
      "Tim": 1676,
      "Ġschool": 1677,
      "ract": 1678,
      "isk": 1679,
      "llie": 1680,
      "Ġscream": 1681,
      "Ġteac": 1682,
      "ible": 1683,
      "Ġfinally": 1684,
      "!âĢĿ": 1685,
      "Ġph": 1686,
      "Ġstone": 1687,
      "Ġgrandma": 1688,
      "Ġpush": 1689,
      "Ġrolled": 1690,
      "lder": 1691,
      "ĠTogether": 1692,
      "lephant": 1693,
      "Ġpuddle": 1694,
      "ich": 1695,
      "Ġstre": 1696,
      "Ġdolls": 1697,
      "me": 1698,
      "Ġblank": 1699,
      "Ġgetting": 1700,
      "ire": 1701,
      "Ġlake": 1702,
      "ama": 1703,
      "Ġasks": 1704,
      "Ġpurple": 1705,
      "lla": 1706,
      "asket": 1707,
      "Ġmad": 1708,
      "Ġshell": 1709,
      "Ġtrou": 1710,
      "Ġyears": 1711,
      "ased": 1712,
      "Ġcaught": 1713,
      "Ġblanket": 1714,
      "Ġcorn": 1715,
      "set": 1716,
      "Ġtreasure": 1717,
      "But": 1718,
      "Ġwore": 1719,
      "Ġmoney": 1720,
      "Ġruns": 1721,
      "ub": 1722,
      "Ġbasket": 1723,
      "Ġheart": 1724,
      "Ġhoped": 1725,
      "Ġpile": 1726,
      "ons": 1727,
      "Ġsame": 1728,
      "ĠBlue": 1729,
      "iskers": 1730,
      "Ġsinging": 1731,
      "app": 1732,
      "Ġherself": 1733,
      "ĠBella": 1734,
      "Ġwings": 1735,
      "Ġpers": 1736,
      "Ġapples": 1737,
      "cks": 1738,
      "Ġben": 1739,
      "Ġcute": 1740,
      "br": 1741,
      "Ġbat": 1742,
      "Ġmine": 1743,
      "Ġje": 1744,
      "igh": 1745,
      "Ġplane": 1746,
      "ĠLeo": 1747,
      "Ġgentle": 1748,
      "Ġcray": 1749,
      "Ġcarrot": 1750,
      "Ġelephant": 1751,
      "ĠWhiskers": 1752,
      "Ġteacher": 1753,
      "Ġcoat": 1754,
      "The": 1755,
      "Ġpill": 1756,
      "Ġsear": 1757,
      "Ġballs": 1758,
      "Ġdropped": 1759,
      "Ġfit": 1760,
      "Ġteddy": 1761,
      "Ġdays": 1762,
      "ĠMark": 1763,
      "hday": 1764,
      "Ġcour": 1765,
      "irthday": 1766,
      "Ġdoctor": 1767,
      "red": 1768,
      "ined": 1769,
      "Ġwar": 1770,
      "Ġcourse": 1771,
      "ĠTheir": 1772,
      "Ġforever": 1773,
      "Ġjoy": 1774,
      "Ġwoke": 1775,
      "aughty": 1776,
      "Ġnaughty": 1777,
      "Ġhiding": 1778,
      "Ġcard": 1779,
      "Ġseed": 1780,
      "Ġmin": 1781,
      "Ġbring": 1782,
      "Ġpromise": 1783,
      "ilk": 1784,
      "Ġmost": 1785,
      "Ġarri": 1786,
      "Ġteach": 1787,
      "Ġband": 1788,
      "Ġcr": 1789,
      "Ġspin": 1790,
      "Ġcookie": 1791,
      "umpy": 1792,
      "ĠThank": 1793,
      "ol": 1794,
      "Ġfence": 1795,
      "ator": 1796,
      "Ġshap": 1797,
      "Ġchee": 1798,
      "Ġrob": 1799,
      "Ġlunch": 1800,
      "Ġmilk": 1801,
      "Ġshr": 1802,
      "Ġthinks": 1803,
      "Ġbirthday": 1804,
      "Ġugly": 1805,
      "Ġeas": 1806,
      "arp": 1807,
      "Ġnose": 1808,
      "Ġtouc": 1809,
      "ose": 1810,
      "Ġbush": 1811,
      "Ġjuice": 1812,
      "Ġob": 1813,
      "Ġvill": 1814,
      "Ġbow": 1815,
      "Ġgrew": 1816,
      "Ġpop": 1817,
      "Ġbelong": 1818,
      "sw": 1819,
      "Ġansw": 1820,
      "Ġshapes": 1821,
      "fused": 1822,
      "ipped": 1823,
      "itch": 1824,
      "Ġsharp": 1825,
      "ail": 1826,
      "ass": 1827,
      "Ġcreat": 1828,
      "Ġyoung": 1829,
      "sy": 1830,
      "umber": 1831,
      "Ġbench": 1832,
      "ier": 1833,
      "Ġstreet": 1834,
      "'ll": 1835,
      "bow": 1836,
      "Tom": 1837,
      "Ġseem": 1838,
      "Ġpart": 1839,
      "Ġbone": 1840,
      "Ġwra": 1841,
      "Ġlate": 1842,
      "Ġmark": 1843,
      "erry": 1844,
      "Ġable": 1845,
      "ale": 1846,
      "ball": 1847,
      "sc": 1848,
      "eter": 1849,
      "ĠMomo": 1850,
      "Ġbelieve": 1851,
      "Ġrocket": 1852,
      "ĠRe": 1853,
      "Ġzoom": 1854,
      "Ġbucket": 1855,
      "Ġcoin": 1856,
      "Ġbread": 1857,
      "ĠEmma": 1858,
      "Ġdirt": 1859,
      "Ġpower": 1860,
      "Ġpocket": 1861,
      "Ġmagical": 1862,
      "Ġrobot": 1863,
      "ost": 1864,
      "Ġinc": 1865,
      "Ġshy": 1866,
      "Ġkiss": 1867,
      "Ġspoon": 1868,
      "Ġtouched": 1869,
      "Ġshook": 1870,
      "Ġbusy": 1871,
      "Ġslowly": 1872,
      "Ġkitten": 1873,
      "Ġtwins": 1874,
      "Ġprob": 1875,
      "Ġcheered": 1876,
      "Ġarrived": 1877,
      "Ġshake": 1878,
      "Ġfeels": 1879,
      "Ġlem": 1880,
      "Ġcraw": 1881,
      "Ġneck": 1882,
      "Ġseat": 1883,
      "Ġcarry": 1884,
      "Ġstorm": 1885,
      "Ġtrip": 1886,
      "ling": 1887,
      "Ġamazed": 1888,
      "Ġfew": 1889,
      "ung": 1890,
      "Ġspo": 1891,
      "eared": 1892,
      "Ġvillage": 1893,
      "OK": 1894,
      "igg": 1895,
      "Ġbell": 1896,
      "idge": 1897,
      "lem": 1898,
      "Ġcart": 1899,
      "Ġtaking": 1900,
      "Ġcoll": 1901,
      "Ġstories": 1902,
      "Ġgrumpy": 1903,
      "Ġfixed": 1904,
      "Ġpatient": 1905,
      "Ġnut": 1906,
      "oose": 1907,
      "ĠMama": 1908,
      "ĠFred": 1909,
      "Ġproblem": 1910,
      "urtle": 1911,
      "Ġwheel": 1912,
      "Good": 1913,
      "Ġsounds": 1914,
      "Ġdist": 1915,
      "Ġlive": 1916,
      "Ġgray": 1917,
      "Ġwonderful": 1918,
      "irp": 1919,
      "Ġrainbow": 1920,
      "una": 1921,
      "ĠJim": 1922,
      "Ġwave": 1923,
      "Ġtowards": 1924,
      "Lily": 1925,
      "Ġsug": 1926,
      "Ġhuge": 1927,
      "Ġspark": 1928,
      "Ġrude": 1929,
      "Ġdriver": 1930,
      "Ġhor": 1931,
      "Ġear": 1932,
      "Ġcover": 1933,
      "ors": 1934,
      "Ġsongs": 1935,
      "fortable": 1936,
      "Ġwhistle": 1937,
      "Ġcir": 1938,
      "Ġwide": 1939,
      "Ġsal": 1940,
      "Ġdes": 1941,
      "Ġrec": 1942,
      "epend": 1943,
      "unt": 1944,
      "ens": 1945,
      "Ġstring": 1946,
      "Ġdisapp": 1947,
      "kin": 1948,
      "Ġsuc": 1949,
      "ĠLater": 1950,
      "elly": 1951,
      "bble": 1952,
      "Ġtreats": 1953,
      "oggy": 1954,
      "Ġpath": 1955,
      "pping": 1956,
      "Ġmeet": 1957,
      "iling": 1958,
      "Ġupset": 1959,
      "Ġholding": 1960,
      "Ġcheese": 1961,
      "ĠRemy": 1962,
      "alm": 1963,
      "Ġmoon": 1964,
      "Ġturtle": 1965,
      "Ġwild": 1966,
      "Ġworm": 1967,
      "Ġlay": 1968,
      "Ġce": 1969,
      "Ġhugs": 1970,
      "ourn": 1971,
      "Ġgrab": 1972,
      "Ġprint": 1973,
      "Ġfighting": 1974,
      "Of": 1975,
      "Ġdi": 1976,
      "Ġlife": 1977,
      "Ġgiant": 1978,
      "Ġjourn": 1979,
      "Ġpeace": 1980,
      "Ġbugs": 1981,
      "Ġpuppy": 1982,
      "ring": 1983,
      "Ġjew": 1984,
      "umb": 1985,
      "Ġsmooth": 1986,
      "Ġban": 1987,
      "Ġnote": 1988,
      "adow": 1989,
      "Ġjoke": 1990,
      "Ġcloth": 1991,
      "Ġnoises": 1992,
      "Ġjewel": 1993,
      "Ġsour": 1994,
      "Ġhoney": 1995,
      "Ġmist": 1996,
      "Ġsmelly": 1997,
      "Sure": 1998,
      "Ġlucky": 1999,
      "Ġinv": 2000,
      "ountain": 2001,
      "Ġser": 2002,
      "Ġcou": 2003,
      "Ġlanded": 2004,
      "ular": 2005,
      "izzy": 2006,
      "onest": 2007,
      "Ġnet": 2008,
      "pper": 2009,
      "Ġcave": 2010,
      "Ġthin": 2011,
      "Ġrad": 2012,
      "aur": 2013,
      "Ġhonest": 2014,
      "let": 2015,
      "Ġbeak": 2016,
      "ĠJill": 2017,
      "Ġprincess": 2018,
      "not": 2019,
      "Ġboss": 2020,
      "Ġjelly": 2021,
      "ife": 2022,
      "Ġdrive": 2023,
      "isa": 2024,
      "ĠOllie": 2025,
      "Ġchew": 2026,
      "Ġbanan": 2027,
      "ery": 2028,
      "Ġcannot": 2029,
      "Ġseek": 2030,
      "Ġact": 2031,
      "Ġmissed": 2032,
      "Ġba": 2033,
      "Ġmed": 2034,
      "Ġstars": 2035,
      "ove": 2036,
      "Ġdogs": 2037,
      "Ġign": 2038,
      "Ġsick": 2039,
      "Ġsuddenly": 2040,
      "read": 2041,
      "ert": 2042,
      "ĠBu": 2043,
      "sp": 2044,
      "Ġoven": 2045,
      "Ġdrove": 2046,
      "lower": 2047,
      "Ġbri": 2048,
      "Ġstep": 2049,
      "Ġsplas": 2050,
      "Ġshelf": 2051,
      "iger": 2052,
      "Ġexp": 2053,
      "Ġsnowman": 2054,
      "Ġwasn": 2055,
      "Ġinstead": 2056,
      "ĠLisa": 2057,
      "ĠBe": 2058,
      "Ġshirt": 2059,
      "Hey": 2060,
      "Ġfle": 2061,
      "Ġfoot": 2062,
      "Ġtaste": 2063,
      "Ġmaybe": 2064,
      "Ġducks": 2065,
      "Ġsel": 2066,
      "ope": 2067,
      "Ġacross": 2068,
      "Ġhelpful": 2069,
      "ateful": 2070,
      "Ġsandw": 2071,
      "Ġfancy": 2072,
      "ĠElla": 2073,
      "ĠDaddy": 2074,
      "Ġadventures": 2075,
      "Ġbought": 2076,
      "est": 2077,
      "Ġwash": 2078,
      "Ġorgan": 2079,
      "ian": 2080,
      "Ġcross": 2081,
      "Ġtea": 2082,
      "Ġline": 2083,
      "Ġglow": 2084,
      "Ġgrateful": 2085,
      "Ġcomes": 2086,
      "Ġforget": 2087,
      "Ġslid": 2088,
      "Ġash": 2089,
      "Ġconfused": 2090,
      "idy": 2091,
      "ĠWith": 2092,
      "Ġspe": 2093,
      "Ġchange": 2094,
      "ĠCat": 2095,
      "Ġpuzz": 2096,
      "Ġhealthy": 2097,
      "Ġpillow": 2098,
      "Ġdish": 2099,
      "Ġpract": 2100,
      "ĠSt": 2101,
      "ĠDucky": 2102,
      "Ġzoo": 2103,
      "oppy": 2104,
      "Ġval": 2105,
      "oomy": 2106,
      "Ġstepped": 2107,
      "ult": 2108,
      "Ġlast": 2109,
      "erest": 2110,
      "ĠChirp": 2111,
      "Ġlad": 2112,
      "Ġcap": 2113,
      "Ġinterest": 2114,
      "Ġelder": 2115,
      "Ġcho": 2116,
      "Ġselfish": 2117,
      "ity": 2118,
      "Ġworking": 2119,
      "Ġwhole": 2120,
      "Ġeasy": 2121,
      "Ġelderly": 2122,
      "ward": 2123,
      "Ġanyone": 2124,
      "Ġsticks": 2125,
      "Ġwatching": 2126,
      "Ġhope": 2127,
      "Ġcalm": 2128,
      "Ġmessy": 2129,
      "col": 2130,
      "ĠGrandma": 2131,
      "Ġpri": 2132,
      "Ġsave": 2133,
      "amed": 2134,
      "Ġchased": 2135,
      "Ġdaddy": 2136,
      "Ġtakes": 2137,
      "Ġforgive": 2138,
      "ever": 2139,
      "Ġav": 2140,
      "Ġweak": 2141,
      "Ġmyster": 2142,
      "Ġteam": 2143,
      "ize": 2144,
      "Ġwrite": 2145,
      "to": 2146,
      "pect": 2147,
      "Ġladder": 2148,
      "oc": 2149,
      "Ġtape": 2150,
      "ĠBenny": 2151,
      "Ġwolf": 2152,
      "ĠMary": 2153,
      "Ġclever": 2154,
      "Ġsplash": 2155,
      "Ġlegs": 2156,
      "Ġlemon": 2157,
      "ĠChirpy": 2158,
      "Ġmind": 2159,
      "Ġfeather": 2160,
      "Ġphone": 2161,
      "Ġhorse": 2162,
      "St": 2163,
      "Ġlonger": 2164,
      "Ġplants": 2165,
      "Ġperson": 2166,
      "Ġtidy": 2167,
      "Ġpour": 2168,
      "ider": 2169,
      "Ġstret": 2170,
      "Ġjog": 2171,
      "Ġprot": 2172,
      "ork": 2173,
      "Ġemp": 2174,
      "Ġbark": 2175,
      "Ġlater": 2176,
      "Ġpan": 2177,
      "Ġalong": 2178,
      "izz": 2179,
      "Ġempty": 2180,
      "Ġboot": 2181,
      "Ġfaces": 2182,
      "Ġseemed": 2183,
      "Ġlock": 2184,
      "Ġcozy": 2185,
      "Ġpretended": 2186,
      "bbles": 2187,
      "Ġsleepy": 2188,
      "Ġhum": 2189,
      "ions": 2190,
      "Ġsu": 2191,
      "iting": 2192,
      "Ġsaved": 2193,
      "Ġstir": 2194,
      "Ġfinish": 2195,
      "Ġwaiting": 2196,
      "Ġmach": 2197,
      "llo": 2198,
      "Ġswimm": 2199,
      "Come": 2200,
      "pill": 2201,
      "Ġret": 2202,
      "pillar": 2203,
      "?âĢĿ": 2204,
      "ually": 2205,
      "ained": 2206,
      "Ġspicy": 2207,
      "Ġchick": 2208,
      "ĠCome": 2209,
      "Ġcheer": 2210,
      "Ġbounce": 2211,
      "Ġent": 2212,
      "Ġring": 2213,
      "Ġgoat": 2214,
      "Ġscreamed": 2215,
      "Ġreturn": 2216,
      "Ġfake": 2217,
      "Ġpool": 2218,
      "den": 2219,
      "Ġjumping": 2220,
      "Ġsuch": 2221,
      "Ġinteresting": 2222,
      "Ġsupp": 2223,
      "Ġtie": 2224,
      "Ġwondered": 2225,
      "Ġclouds": 2226,
      "ek": 2227,
      "Ġpin": 2228,
      "Ġfruits": 2229,
      "Ġmistake": 2230,
      "unk": 2231,
      "Ġdrank": 2232,
      "ocked": 2233,
      "ĠLuna": 2234,
      "Ġlift": 2235,
      "Ġspray": 2236,
      "erpillar": 2237,
      "Ġthough": 2238,
      "Ġplate": 2239,
      "Ġeag": 2240,
      "Ġcaterpillar": 2241,
      "Ġstra": 2242,
      "ĠBunny": 2243,
      "ĠDoggy": 2244,
      "Ġbossy": 2245,
      "Be": 2246,
      "dge": 2247,
      "ĠBobby": 2248,
      "issors": 2249,
      "box": 2250,
      "Ġonto": 2251,
      "Ġgather": 2252,
      "Ġdrew": 2253,
      "eth": 2254,
      "Ġkick": 2255,
      "Ġbuilding": 2256,
      "Ġscissors": 2257,
      "ĠJerry": 2258,
      "Ġmachine": 2259,
      "Ġswimming": 2260,
      "ĠTV": 2261,
      "lebr": 2262,
      "Ġrich": 2263,
      "Ġnorm": 2264,
      "Ġnumber": 2265,
      "Ġsheep": 2266,
      "Ġgives": 2267,
      "Ġhidden": 2268,
      "Ġcelebr": 2269,
      "ont": 2270,
      "Ġnormal": 2271,
      "Ġwing": 2272,
      "Ġbrush": 2273,
      "Ġcleaned": 2274,
      "Ġlovely": 2275,
      "Ġexplor": 2276,
      "Ġarms": 2277,
      "Ġfurry": 2278,
      "Ġcrayons": 2279,
      "ĠAl": 2280,
      "Ġfront": 2281,
      "Ġglue": 2282,
      "Ġtrouble": 2283,
      "ment": 2284,
      "ĠTiny": 2285,
      "Ġfing": 2286,
      "Ġcher": 2287,
      "Ġpack": 2288,
      "ĠMy": 2289,
      "Ġspider": 2290,
      "aced": 2291,
      "Ġpenc": 2292,
      "izza": 2293,
      "Ġlar": 2294,
      "Ġcage": 2295,
      "Ġmatch": 2296,
      "Ġpointed": 2297,
      "Ġsugar": 2298,
      "Ġpencil": 2299,
      "Ġmel": 2300,
      "elp": 2301,
      "Ġappeared": 2302,
      "urse": 2303,
      "Ġputs": 2304,
      "Ġprince": 2305,
      "Ġsmelled": 2306,
      "ned": 2307,
      "Ġsur": 2308,
      "Ġgate": 2309,
      "oop": 2310,
      "Ġpray": 2311,
      "Ġgently": 2312,
      "osaur": 2313,
      "yard": 2314,
      "Ġbackyard": 2315,
      "Ġdinosaur": 2316,
      "Ġmatter": 2317,
      "Ġsearch": 2318,
      "Ġfil": 2319,
      "Ġfear": 2320,
      "Ġdrum": 2321,
      "pa": 2322,
      "ĠSomet": 2323,
      "Ġship": 2324,
      "Ġclass": 2325,
      "Ġgun": 2326,
      "Ġtowel": 2327,
      "ĠGo": 2328,
      "Ġqueen": 2329,
      "Ġcircle": 2330,
      "Ġsmiling": 2331,
      "Ġvan": 2332,
      "Ġcouch": 2333,
      "Ġicy": 2334,
      "Ġtear": 2335,
      "Ġnearby": 2336,
      "Ġimag": 2337,
      "aughter": 2338,
      "Ġyelled": 2339,
      "Ġashamed": 2340,
      "ĠAndy": 2341,
      "Ġpowerful": 2342,
      "Ġwand": 2343,
      "Ġcri": 2344,
      "ĠMum": 2345,
      "Ġflag": 2346,
      "gest": 2347,
      "Ġplaces": 2348,
      "Ġquest": 2349,
      "Help": 2350,
      "Ġlaw": 2351,
      "Ġaf": 2352,
      "Ġwom": 2353,
      "Ġlamp": 2354,
      "lev": 2355,
      "ĠBr": 2356,
      "ĠWhy": 2357,
      "Ġdaughter": 2358,
      "Ġpizza": 2359,
      "Ġmir": 2360,
      "orrow": 2361,
      "icked": 2362,
      "Ġcarried": 2363,
      "Ġlarge": 2364,
      "Ġwoman": 2365,
      "My": 2366,
      "Ġap": 2367,
      "oph": 2368,
      "Ġtrust": 2369,
      "Ġglass": 2370,
      "Ġwrap": 2371,
      "Ġjourney": 2372,
      "ym": 2373,
      "Ġgas": 2374,
      "Ġneigh": 2375,
      "Ġtrue": 2376,
      "Ġrub": 2377,
      "Stop": 2378,
      "ror": 2379,
      "vous": 2380,
      "Ġbal": 2381,
      "ones": 2382,
      "ĠRex": 2383,
      "Ġtries": 2384,
      "Ġneighb": 2385,
      "Now": 2386,
      "ique": 2387,
      "Ġunique": 2388,
      "Ġemb": 2389,
      "ĠJenny": 2390,
      "Ġjeep": 2391,
      "Ġignor": 2392,
      "isp": 2393,
      "Ġwearing": 2394,
      "Ġfright": 2395,
      "ensive": 2396,
      "Ġexpensive": 2397,
      "Ġhur": 2398,
      "ĠIf": 2399,
      "Ġgoes": 2400,
      "Ġtomorrow": 2401,
      "Ġdizzy": 2402,
      "itter": 2403,
      "ĠSammy": 2404,
      "Ġloves": 2405,
      "ced": 2406,
      "Ġdig": 2407,
      "Ġsaf": 2408,
      "Ġweird": 2409,
      "Ġants": 2410,
      "Ġthese": 2411,
      "Ġhello": 2412,
      "ugg": 2413,
      "raid": 2414,
      "Ġchase": 2415,
      "Ġdancing": 2416,
      "Ġmirror": 2417,
      "ĠBird": 2418,
      "Ġreg": 2419,
      "Ġspring": 2420,
      "Ġafraid": 2421,
      "Ġnothing": 2422,
      "Ġscar": 2423,
      "arra": 2424,
      "Ġpoor": 2425,
      "Ġfrightened": 2426,
      "arrass": 2427,
      "kn": 2428,
      "mer": 2429,
      "ndpa": 2430,
      "Ġcand": 2431,
      "Ġner": 2432,
      "Ġwhisp": 2433,
      "Ġlazy": 2434,
      "Ġtest": 2435,
      "Ġeager": 2436,
      "Ġembarrass": 2437,
      "iff": 2438,
      "Ġprotect": 2439,
      "aw": 2440,
      "ĠHow": 2441,
      "Ġstood": 2442,
      "ĠBear": 2443,
