{"<|endoftext|>":0,"\u0000":1,"\u0001":2,"\u0002":3,"\u0003":4,"\u0004":5,"\u0005":6,"\u0006":7,"\u0007":8,"\b":9,"\t":10,"\n":11,"\u000b":12,"\f":13,"\r":14,"\u000e":15,"\u000f":16,"\u0010":17,"\u0011":18,"\u0012":19,"\u0013":20,"\u0014":21,"\u0015":22,"\u0016":23,"\u0017":24,"\u0018":25,"\u0019":26,"\u001a":27,"\u001b":28,"\u001c":29,"\u001d":30,"\u001e":31,"\u001f":32," ":33,"!":34,"\"":35,"#":36,"$":37,"%":38,"&":39,"'":40,"(":41,")":42,"*":43,"+":44,",":45,"-":46,".":47,"/":48,"0":49,"1":50,"2":51,"3":52,"4":53,"5":54,"6":55,"7":56,"8":57,"9":58,":":59,";":60,"<":61,"=":62,">":63,"?":64,"@":65,"A":66,"B":67,"C":68,"D":69,"E":70,"F":71,"G":72,"H":73,"I":74,"J":75,"K":76,"L":77,"M":78,"N":79,"O":80,"P":81,"Q":82,"R":83,"S":84,"T":85,"U":86,"V":87,"W":88,"X":89,"Y":90,"Z":91,"[":92,"\\":93,"]":94,"^":95,"_":96,"`":97,"a":98,"b":99,"c":100,"d":101,"e":102,"f":103,"g":104,"h":105,"i":106,"j":107,"k":108,"l":109,"m":110,"n":111,"o":112,"p":113,"q":114,"r":115,"s":116,"t":117,"u":118,"v":119,"w":120,"x":121,"y":122,"z":123,"{":124,"|":125,"}":126,"~":127,"":128,"":129,"":130,"":131,"":132,"":133,"":134,"":135,"":136,"":137,"":138,"":139,"":140,"":141,"":142,"":143,"":144,"":145,"":146,"":147,"":148,"":149,"":150,"":151,"":152,"":153,"":154,"":155,"":156,"":157,"":158,"":159,"":160," ":161,"¡":162,"¢":163,"£":164,"¤":165,"¥":166,"¦":167,"§":168,"¨":169,"©":170,"ª":171,"«":172,"¬":173,"­":174,"®":175,"¯":176,"°":177,"±":178,"²":179,"³":180,"´":181,"µ":182,"¶":183,"·":184,"¸":185,"¹":186,"º":187,"»":188,"¼":189,"½":190,"¾":191,"¿":192,"À":193,"Á":194,"Â":195,"Ã":196,"Ä":197,"Å":198,"Æ":199,"Ç":200,"È":201,"É":202,"Ê":203,"Ë":204,"Ì":205,"Í":206,"Î":207,"Ï":208,"Ð":209,"Ñ":210,"Ò":211,"Ó":212,"Ô":213,"Õ":214,"Ö":215,"×":216,"Ø":217,"Ù":218,"Ú":219,"Û":220,"Ü":221,"Ý":222,"Þ":223,"ß":224,"à":225,"á":226,"â":227,"ã":228,"ä":229,"å":230,"æ":231,"ç":232,"è":233,"é":234,"ê":235,"ë":236,"ì":237,"í":238,"î":239,"ï":240,"ð":241,"ñ":242,"ò":243,"ó":244,"ô":245,"õ":246,"ö":247,"÷":248,"ø":249,"ù":250,"ú":251,"û":252,"ü":253,"ý":254,"þ":255,"ÿ":256,"ĉ":257,"Ċ":258,"Ġ":259,"Ģ":260,"ģ":261,"Ĥ":262,"ĥ":263,"Ħ":264,"ħ":265,"Ĩ":266,"ĩ":267,"Ī":268,"ī":269,"Ĭ":270,"ĭ":271,"Į":272,"į":273,"İ":274,"ı":275,"Ĳ":276,"ĳ":277,"Ĵ":278,"ĵ":279,"Ķ":280,"ķ":281,"ĸ":282,"ĺ":283,"Ļ":284,"ļ":285,"Ľ":286,"ľ":287,"Ŀ":288,"ŀ":289,"Ł":290,"ł":291,"Ń":292,"Ġt":293,"he":294,"Ġa":295,"Ġs":296,"nd":297,"Ġw":298,"Ġthe":299,"ed":300,"Ġb":301,"Ġto":302,"Ġand":303,"ĠT":304,"Ġh":305,"Ġf":306,"in":307,"Ġwa":308,"re":309,"it":310,"ou":311,"Ġl":312,"Ġd":313,"Ġc":314,"Ġp":315,"ĠThe":316,"ay":317,"Ġm":318,"er":319,"Ġwas":320,"om":321,"Ġhe":322,"is":323,"ar":324,"Ġn":325,"im":326,"on":327,"Ġsa":328,"id":329,"ll":330,"ĠS":331,"Ġha":332,"Ġg":333,"at":334,"ing":335,"ot":336,"en":337,"an":338,"le":339,"or":340,"end":341,"Ġ\"":342,"ir":343,"ĠH":344,"of":345,"am":346,"ĠThey":347,"et":348,"Ġit":349,"Ġth":350,"ig":351,"ĠHe":352,"Ġin":353,"il":354,"Ġpl":355,"ow":356,"ver":357,"ri":358,"ut":359,"Ġbe":360,"Ġu":361,"Ġsaid":362,"Ġplay":363,"ĠO":364,"ith":365,"ĠTim":366,"Ġday":367,"Ġwith":368,"pp":369,"ĠOn":370,"Ġy":371,"oo":372,"ked":373,"Ġr":374,"ĠI":375,"ĠShe":376,"Ġher":377,"ex":378,"ce":379,"ld":380,"Ġhis":381,"Ġst":382,"ke":383,"ĠL":384,"Ġbig":385,"nt":386,"ck":387,"Ġyou":388,"very":389,"st":390,"ve":391,"ĠB":392,"Ġon":393,"un":394,"Ġhapp":395,"riend":396,"Ġfriend":397,"all":398,"ily":399,"ext":400,"ĠM":401,"Ġthey":402,"oft":403,"Ġwe":404,"Ġhad":405,"Ġnot":406,"Ġli":407,"Ġup":408,"her":409,"Ġwant":410,"Ġof":411,"ad":412,"itt":413,"Ġ<":414,"|>":415,"endoft":416,"Ġ<|":417,"endoftext":418,"se":419,"Ġdo":420,"Ġe":421,"Ġhappy":422,"ent":423,"Ġvery":424,"es":425,"Ġthat":426,"Ġsaw":427,"ĠLily":428,"ĠOne":429,"'s":430,"ĠA":431,"ould":432,"Ġmom":433,"Ġfor":434,"Ġsh":435,"ittle":436,"Ġlittle":437,"ĠTom":438,"Ġshe":439,"ch":440,"ime":441,"Ġnam":442,".\"":443,"Ġtime":444,"Ġk":445,"ound":446,"Ġso":447,"Ġthere":448,"Ġnamed":449,"Ġsm":450,"Ġbo":451,"Ġwere":452,"Ġne":453,"Ġwanted":454,"Ġbut":455,"out":456,"Ġfriends":457,"ved":458,"!\"":459,"ht":460,"ird":461,"el":462,"Ġbird":463,"al":464,"Ġan":465,"ake":466,"ĠIt":467,"Ġtoo":468,"ome":469,"ug":470,"ĠĊ":471,"ide":472,"Ġwent":473,"Ġwh":474,"Ġhel":475,"ĠOnce":476,"Ġis":477,"Ġall":478,"Ġhelp":479,"ue":480,"Ġloo":481,"Ġlo":482,"ter":483,"Ġupon":484,"ry":485,"ore":486,"ind":487,"Ġfun":488,"get":489,"Ġtoy":490,"ill":491,"ame":492,"Ġas":493,"Ġat":494,"ra":495,"Ġj":496,"Ġdid":497,"gether":498,"Ġre":499,"ur":500,"Ġo":501,"Ġse":502,"Ġtogether":503,"ack":504,"Ġcat":505,"ly":506,"Ġtre":507,"ood":508,"ic":509,"ted":510,"Ġdog":511,"Ġcould":512,"Ġcan":513,"Ġtheir":514,"ard":515,"ec":516,"ark":517,"Ġgir":518,"Ġplayed":519,"Ġhim":520,"Ġball":521,"?\"":522,"Ġgirl":523,"Ġro":524,"way":525,"Ġgo":526,"hed":527,"my":528,"Ġare":529,"Ġout":530,"Ġle":531,"Ġfr":532,"ain":533,"ĠBut":534,"hen":535,"Ġkn":536,"Ġthem":537,"um":538,"'t":539,"ax":540,"Ġsad":541,"ĠW":542,"ĠSue":543,"ul":544,"Ġboy":545,"Ġtree":546,"other":547,"Ġhave":548,"Ġman":549,"ĠMax":550,"Ġcl":551,"Ġloved":552,"Ġlooked":553,"oug":554,"Ġfound":555,"Ġsp":556,"Ġstar":557,"one":558,"hing":559,"Ġsc":560,"Ġback":561,"own":562,"ĠBen":563,"are":564,"Ġlike":565,"ful":566,"side":567,"Ġme":568,"Ġbec":569,"ĠSam":570,"Ġpark":571,"ight":572,"ong":573,"Ġcar":574,"ĠJ":575,"op":576,"elt":577,"Ġliked":578,"Ġwould":579,"Ġmake":580,"round":581,"Ġla":582,"Ġfa":583,"Ġfelt":584,"You":585,"ell":586,"Ġsee":587,"omet":588,"Ġasked":589,"ag":590,"Ġnew":591,"Ġno":592,"ice":593,"ouse":594,"Ġstarted":595,"ared":596,"Ġcame":597,"Ġal":598,"Ġother":599,"ought":600,"iled":601,"ĠF":602,"Ġsomet":603,"Ġag":604,"Ġgood":605,"Ġsmall":606,"ss":607,"Ġbr":608,"Ġsmiled":609,"Ġsay":610,"ried":611,"ade":612,"ĠSp":613,"ings":614,"ob":615,"Ġwor":616,"ĠSpot":617,"Ġfind":618,"ia":619,"Ġaway":620,"ty":621,"Ġput":622,"Ġex":623,"Ġwhat":624,"Ġsomething":625,"Ġfrom":626,"Ġmade":627,"Ġthought":628,"ened":629,"Ġhome":630,"Ġplaying":631,"Ġco":632,"ook":633,"Ġevery":634,"Ġwal":635,"Ġmu":636,"uc":637,"ach":638,"arn":639,"Ġran":640,"ile":641,"ie":642,"ĠMia":643,"ave":644,"Ġagain":645,"Ġsome":646,"Ġlaug":647,"dd":648,"Ġhouse":649,"Ġdown":650,"Ġfl":651,"king":652,"Ġtook":653,"Ġscared":654,"Ġpr":655,"ny":656,"ure":657,"Ġtoys":658,"Ġlearn":659,"ĠYou":660,"if":661,"Ġwill":662,"Ġbox":663,"ick":664,"ret":665,"ab":666,"ep":667,"Ġmy":668,"Ġaround":669,"Ġthings":670,"Ġyour":671,"oud":672,"Ġbl":673,"uck":674,"Ġwhen":675,"ish":676,"Ġlived":677,"Ġfe":678,"Ġthen":679,"Ġsun":680,"as":681,"Ġsw":682,"ĠSo":683,",\"":684,"ĠMom":685,"Ġch":686,"us":687,"pped":688,"Ġab":689,"ank":690,"Ġget":691,"ucy":692,"ump":693,"Ġlot":694,"ist":695,"ĠLucy":696,"ĠD":697,"oth":698,"ap":699,"Ġtried":700,"Ġknow":701,"Ġsays":702,"Ġgot":703,"ited":704,"Ġwho":705,"Th":706,"Ġkne":707,"ust":708,"Ġmany":709,"ĠBob":710,"nder":711,"Ġint":712,"Ġabout":713,"Ġpret":714,"Ġdec":715,"Ġany":716,"Ġred":717,"ive":718,"Ġknew":719,"ace":720,"ous":721,"Ġmore":722,"ise":723,"Ġv":724,"Ġcare":725,"ally":726,"Ġpic":727,"au":728,"qu":729,"Ġhug":730,"Ġlearned":731,"Ġpo":732,"Ġwater":733,"fter":734,"Ġbecame":735,"Ġbest":736,"ĠAnd":737,"ause":738,"Ġop":739,"Ġgre":740,"ĠE":741,"Ġexc":742,"urp":743,"ways":744,"âĢ":745,"Ġoutside":746,"Ġlaughed":747,"Ġlook":748,"Ġalways":749,"Ġdecid":750,"Ġshow":751,"Ġun":752,"ant":753,"Ġroom":754,"fe":755,"Ġdecided":756,"Ġho":757,"Ġbecause":758,"Ġinto":759,"Ġeat":760,"ite":761,"Ġjump":762,"Ġpe":763,"Ġboth":764,"ers":765,"ĠThen":766,"Ġdad":767,"udd":768,"Ġke":769,"Ġone":770,"ĠWhen":771,"nn":772,"Ġthis":773,"Ġexcited":774,"Ġfast":775,"Ġnice":776,"Ġfeel":777,"Yes":778,"Ġrun":779,"Ġlong":780,"ĠAnn":781,"Ġtold":782,"Ġsk":783,"Ġam":784,"urpr":785,"our":786,"Ġinside":787,"ull":788,"Ġtr":789,"Ġsurpr":790,"Ġmo":791,"ĠHis":792,"ink":793,"Ġpretty":794,"iny":795,"Ġsor":796,"Ġtake":797,"ĠFr":798,"og":799,"ĠC":800,"Ġsl":801,"Ġeach":802,"Ġgave":803,"hat":804,"Ġmuch":805,"Ġgra":806,"lew":807,"Ġrock":808,"Ġhow":809,"Ġstr":810,"ara":811,"imal":812,"Ġanimal":813,"ged":814,"Ġneed":815,"Ġthan":816,"ĠAnna":817,"ĠAmy":818,"ven":819,"etter":820,"Ġtow":821,"Ġor":822,"ĠAs":823,"Ġunder":824,"ess":825,"Ġold":826,"Ġsorry":827,"ge":828,"ised":829,"ro":830,"urt":831,"ĠSara":832,"Ġcle":833,"Ġfish":834,"Ġwalked":835,"Ġclo":836,"and":837,"here":838,"Ġbear":839,"ase":840,"ast":841,"Ġhand":842,"urn":843,"ĠWe":844,"Ġkind":845,"Ġhappened":846,"Ġjust":847,"Ġflow":848,"ĠHer":849,"Ġfood":850,"Ġlist":851,"Ġdidn":852,"Ġte":853,"Ġanimals":854,"Ġhig":855,"Ġnear":856,"Ġwat":857,"ĠIn":858,"Ġide":859,"Ġtry":860,"ched":861,"Ġsky":862,"ine":863,"Ġsn":864,"pl":865,"ving":866,"Ġfi":867,"Ġus":868,"ĠFrom":869,"Ġidea":870,"Ġbetter":871,"Ġbug":872,"Ġheard":873,"gry":874,"Ġits":875,"Ġtw":876,"Ġlet":877,"pec":878,"ate":879,"able":880,"ff":881,"Ġen":882,"Ġcareful":883,"Ġshare":884,"Ġif":885,"Thank":886,"Ġfly":887,"Ġstor":888,"ial":889,"Ġflew":890,"more":891,"Ġanymore":892,"Ġspec":893,"Ġspecial":894,"ion":895,"Ġcom":896,"Ġlots":897,"Ġnever":898,"Ġby":899,"lf":900,"ream":901,"Ġdan":902,"Ġbu":903,"Ġfo":904,"Ġwind":905,"Ġdon":906,"ĠEvery":907,"Ġtal":908,"Ġclean":909,"ort":910,"Ġgr":911,"Ġlove":912,"rm":913,"ber":914,"Ġend":915,"ople":916,"Ġeven":917,"Ġmag":918,"ĠK":919,"Ġhard":920,"Ġshiny":921,"udden":922,"Ġfore":923,"Ġover":924,"Ġcake":925,"ak":926,"Ġbook":927,"Ġcol":928,"Ġturn":929,"Ġfam":930,"Ġbad":931,"Ġsafe":932,"Ġafter":933,"ady":934,"uddenly":935,"Ġpeople":936,"Ġproud":937,"Ġsurprised":938,"pected":939,"Let":940,"Ġhigh":941,"Ġcu":942,"Ġhurt":943,"Ġcome":944,"imb":945,"arden":946,"Ġdoor":947,"Ġgarden":948,"bb":949,"Ġground":950,"Ġopened":951,"Ġpicked":952,"Ġloud":953,"Ġclimb":954,"expected":955,"Ġunexpected":956,"hy":957,"Ġgl":958,"Ġche":959,"ild":960,"Ġim":961,"Ġgive":962,"Ġway":963,"ail":964,"'m":965,"Ġthanked":966,"Ġcolor":967,"Ġblue":968,"Ġstill":969,"Ġever":970,"Ġhugged":971,"ĠP":972,"Ġcall":973,"Ġfar":974,"ip":975,"No":976,"Ġoff":977,"Ġmagic":978,"iz":979,"age":980,"ough":981,"ummy":982,"Ġjumped":983,"Ġshould":984,"Ġfamily":985,"Ġpar":986,"ool":987,"Ġkid":988,"Ġsmile":989,"ĠJo":990,"hes":991,"uff":992,"Ġplace":993,"kay":994,"Ġwalk":995,"Ġnow":996,"ct":997,"Ġgreat":998,"em":999,"Ġqu":1000,"ĠSuddenly":1001,"les":1002,"Ġstrong":1003,"Ġstay":1004,"Ġunt":1005,"Ġsto":1006,"aut":1007,"Ġforest":1008,"ture":1009,"ane":1010,"Ġbra":1011,"itty":1012,"Ġfrog":1013,"Ġbro":1014,"Ġuntil":1015,"Ġbeaut":1016,"dy":1017,"Ġsqu":1018,"Ġstick":1019,"Ġnext":1020,"Ġboat":1021,"lease":1022,"ning":1023,"ĠSally":1024,"ĠAfter":1025,"ĠN":1026,"Ġhappily":1027,"Ġlisten":1028,"aking":1029,"Ġkids":1030,"Ġtra":1031,"ĠKitty":1032,"ies":1033,"iful":1034,"Ġbeautiful":1035,"Ġapp":1036,"Ġhelped":1037,"Ġdra":1038,"Ġshowed":1039,"Ġclos":1040,"be":1041,"Ġimp":1042,"Ġstory":1043,"unny":1044,"Ġwhile":1045,"Ġtown":1046,"rel":1047,"pt":1048,"Ġrain":1049,"ress":1050,"Ġpicture":1051,"ĠAt":1052,"oy":1053,"Ġbeing":1054,"Ġrem":1055,"Ġeveryone":1056,"ary":1057,"ree":1058,"Ġmor":1059,"ĠR":1060,"Ġhat":1061,"Ġcalled":1062,"Ġmet":1063,"Ġstopped":1064,"Ġad":1065,"Ġgame":1066,"Ġwo":1067,"Can":1068,"Ġangry":1069,"ger":1070,"uffy":1071,"Ġsoft":1072,"ĠFin":1073,"Ġopen":1074,"Ġtruck":1075,"Ġkeep":1076,"Ġcry":1077,"Ġyummy":1078,"ĠTh":1079,"Ġlost":1080,"Ġbed":1081,"ĠLet":1082,"Ġwarm":1083,"by":1084,"vent":1085,"ĠJack":1086,"Ġbrave":1087,"Ġmouse":1088,"Ġate":1089,"oon":1090,"ished":1091,"Ġde":1092,"It":1093,"fore":1094,"Ġdoll":1095,"so":1096,"Ġcouldn":1097,"Ġwatch":1098,"Ġleave":1099,"Ġalso":1100,"dded":1101,"Ġfell":1102,"Ġgreen":1103,"Ġface":1104,"Ġtwo":1105,"ĠFl":1106,"gan":1107,"iss":1108,"Ġflowers":1109,"bit":1110,"ĠâĢ":1111,"ble":1112,"Ġnoise":1113,"What":1114,"abbit":1115,"irst":1116,"owl":1117,"Ġwhere":1118,"az":1119,"ock":1120,"Ġsoon":1121,"self":1122,"Ġslide":1123,"Ġrabbit":1124,"Ġhole":1125,"ĠG":1126,"Ġbefore":1127,"irrel":1128,"Ġpus":1129,"ired":1130,"Ġsat":1131,"illy":1132,"Ġhear":1133,"ĠFluffy":1134,"Ġuse":1135,"Ġpa":1136,"Ġkept":1137,"Hi":1138,"ĠâĢľ":1139,"âĢĿ":1140,"Ġsquirrel":1141,"ear":1142,"ma":1143,"Ġnodded":1144,"ĠNow":1145,"Ġexpl":1146,"Ġstore":1147,"Ġcook":1148,"Ġhands":1149,"Look":1150,"Ġbirds":1151,"Ġpain":1152,"Ġgoing":1153,"Ġfunny":1154,"Ġhaving":1155,"day":1156,"Ġsing":1157,"aybe":1158,"uch":1159,"Ġey":1160,"aug":1161,"Ġcatch":1162,"aught":1163,"ĠCan":1164,"uit":1165,"Ġyell":1166,"Ġthink":1167,"leep":1168,"Ġcra":1169,"Ġfin":1170,"Ġbre":1171,"Ġfix":1172,"Ġtired":1173,"Ġbunny":1174,"Ġused":1175,"Ġlooking":1176,"Ġbus":1177,"ange":1178,"air":1179,"Ġwork":1180,"Ġwr":1181,"ting":1182,"Ġour":1183,"Ġpull":1184,"We":1185,"Ġthr":1186,"That":1187,"thing":1188,"Ġwait":1189,"Ġkit":1190,"Ġsound":1191,"Ġjo":1192,"Ġhas":1193,"Ġmean":1194,"Ġpond":1195,"ember":1196,"Ġbeh":1197,"Ġdr":1198,"Ġsunny":1199,"led":1200,"Ġothers":1201,"Ġask":1202,"ng":1203,"chen":1204,"Ġkitchen":1205,"Ġtalk":1206,"Ġflo":1207,"Ġdif":1208,"Ġpie":1209,"rew":1210,"Ġhead":1211,"Ġreal":1212,"Ġfirst":1213,"Ġtri":1214,"Ġmommy":1215,"Ġeyes":1216,"ello":1217,"Ġimport":1218,"Hello":1219,"Mom":1220,"Ġfav":1221,"ĠDo":1222,"joy":1223,"Ġz":1224,"Ġremember":1225,"Ġright":1226,"Ġflower":1227,"Ġcon":1228,"Ġmess":1229,"ĠWh":1230,"Ġparty":1231,"Ġcold":1232,"Ġvo":1233,"Ġswe":1234,"ious":1235,"ft":1236,"Ġsand":1237,"ac":1238,"ath":1239,"orn":1240,"Ġrace":1241,"Ġcuri":1242,"imes":1243,"Ġimportant":1244,"Ġduck":1245,"Ġmoral":1246,"Ġshared":1247,"zy":1248,"ount":1249,"Ġice":1250,"Ġokay":1251,"Ġadvent":1252,"Ġworked":1253,"llow":1254,"irt":1255,"Ġenjoy":1256,"Ġdress":1257,"Ġbright":1258,"Ġmaking":1259,"Ġcurious":1260,"Ġown":1261,"ĠDad":1262,"Ġtall":1263,"Ġhop":1264,"reed":1265,"Ġhid":1266,"Ġfavor":1267,"Ġri":1268,"hn":1269,"Ġsleep":1270,"Ġdis":1271,"Ġfavorite":1272,"Wow":1273,"Ġthing":1274,"Ġbegan":1275,"Ġmon":1276,"Ġbag":1277,"Ġhill":1278,"Ġcla":1279,"Don":1280,"Ġdraw":1281,"Ġrest":1282,"Ġhere":1283,"Ġyard":1284,"ĠThis":1285,"Ġtell":1286,"ĠJohn":1287,"ster":1288,"Ġwatched":1289,"que":1290,"Ġfollow":1291,"Ġmove":1292,"Ġbel":1293,"ect":1294,"Ġcut":1295,"Ġnight":1296,"Ġagreed":1297,"Ġpick":1298,"co":1299,"Ġblock":1300,"Ġhun":1301,"aper":1302,"lly":1303,"Ġstop":1304,"Ġbehind":1305,"Ġsurprise":1306,"ied":1307,"Ġsho":1308,"Ġhot":1309,"Ġtable":1310,"Ġgrass":1311,"Ġworry":1312,"Ġdark":1313,"Ġtrees":1314,"Ġvoice":1315,"Ġwalking":1316,"fere":1317,"Ġfloor":1318,"Ġfarm":1319,"Ġlion":1320,"Ġtop":1321,"Ġdiffere":1322,"Ġplease":1323,"ĠThat":1324,"ĠMr":1325,"Ġru":1326,"Ġsong":1327,"ĠBobo":1328,"Ġbutter":1329,"Ġtail":1330,"Ġsweet":1331,"Ġshout":1332,"Ġcolors":1333,"Ġread":1334,"Ġlady":1335,"Ġforg":1336,"isy":1337,"ĠJane":1338,"Ġleaves":1339,"Ġcloser":1340,"ign":1341,"Ġcars":1342,"ĠTimmy":1343,"Ġturned":1344,"Ġneeded":1345,"Ġtast":1346,"Why":1347,"aring":1348,"Ġwood":1349,"Ġcried":1350,"Ġdifferent":1351,"Ġlaugh":1352,"Ġdel":1353,"Ġpiece":1354,"âĢĻ":1355,"ered":1356,"Ġroll":1357,"Ġadventure":1358,"Ġfire":1359,"Ġdoes":1360,"ike":1361,"Ġcr":1362,"Ġhungry":1363,"Ġhair":1364,"Ġpaper":1365,"Ġfeeling":1366,"Ġyellow":1367,"Ġfull":1368,"bo":1369,"Ġprin":1370,"Ġtouch":1371,"Ġwet":1372,"Ġfriendly":1373,"Ġper":1374,"oom":1375,"ken":1376,"cked":1377,"ĠMommy":1378,"ached":1379,"Ġswing":1380,"Ġfruit":1381,"ient":1382,"Ġbroken":1383,"Ġready":1384,"ĠAll":1385,"bye":1386,"ppy":1387,"Ġprom":1388,"Ġanother":1389,"Ġlight":1390,"Ġpretend":1391,"Ġdance":1392,"ater":1393,"Ġclimbed":1394,"where":1395,"Ġlistened":1396,"Ġdanc":1397,"Ġrunning":1398,"Ġonly":1399,"Ġplan":1400,"Ġgone":1401,"Ġswim":1402,"bbed":1403,"Ġtrain":1404,"ila":1405,"ndma":1406,"sh":1407,"Ġclose":1408,"av":1409,"art":1410,"Ġsmell":1411,"aby":1412,"Ġamaz":1413,"Ġhold":1414,"Ġblocks":1415,"Ġwonder":1416,"Ġrepl":1417,"ĠEveryone":1418,"ĠLila":1419,"Ġbutterf":1420,"Ġsees":1421,"Ġreached":1422,"Ġwall":1423,"Ġpu":1424,"oney":1425,"Ġslow":1426,"Ġhelping":1427,"Ġdri":1428,"Ġcream":1429,"Ġcool":1430,"Ġglad":1431,"af":1432,"Ġant":1433,"Ġless":1434,"Ġbeen":1435,"Ġgoodbye":1436,"Ġac":1437,"Ġfight":1438,"ather":1439,"ey":1440,"Ġpushed":1441,"iced":1442,"Ġfair":1443,"Ġmust":1444,"Ġhide":1445,"Ġmoment":1446,"Ġwindow":1447,"Ġsit":1448,"Ġar":1449,"Ġballoon":1450,"Ġsnow":1451,"Ġchild":1452,"Ġexplore":1453,"Ġwished":1454,"Ġbaby":1455,"Ġdone":1456,"Ġwag":1457,"Ġste":1458,"Ġbuy":1459,"Ġstuck":1460,"Ġperf":1461,"ĠJust":1462,"ĠSoon":1463,"Ġthank":1464,"Ġmight":1465,"icy":1466,"Ġname":1467,"ized":1468,"Ġtrying":1469,"Ġbit":1470,"Ġcoming":1471,"Ġbar":1472,"Ġquick":1473,"Ġfall":1474,"Ġapple":1475,"ĠTo":1476,"Ġscary":1477,"ash":1478,"Ġlooks":1479,"Ġbuild":1480,"Ġdoing":1481,"irty":1482,"Ġwin":1483,"Ġunderst":1484,"aisy":1485,"Ġdin":1486,"Ġdream":1487,"ĠThere":1488,"Ġdirty":1489,"Ġheld":1490,"ames":1491,"Ġbooks":1492,"Ġmar":1493,"Ġbutterfly":1494,"Ġleft":1495,"Ġshouted":1496,"Ġcount":1497,"Ġreplied":1498,"avy":1499,"Ġreach":1500,"Ġtiny":1501,"Ġthrough":1502,"ott":1503,"Ġdro":1504,"Ġwhy":1505,"Ġair":1506,"Ġbran":1507,"Ġland":1508,"key":1509,"Ġthree":1510,"Ġpulled":1511,"Ġspl":1512,"Ġgrow":1513,"Ġtreat":1514,"Ġbrother":1515,"Ġwise":1516,"Ġwoods":1517,"Ġsure":1518,"'re":1519,"Ġchair":1520,"ix":1521,"Ġmat":1522,"ins":1523,"Ġseen":1524,"Ġpink":1525,"Ġclapped":1526,"Ġplant":1527,"ely":1528,"Ġowl":1529,"Ġcup":1530,"ield":1531,"Ġsometimes":1532,"andy":1533,"Ġfill":1534,"Ġcloud":1535,"ask":1536,"Ġswam":1537,"outh":1538,"Ġjob":1539,"Ġcolorful":1540,"ĠInside":1541,"Ġremembered":1542,"Ġbigger":1543,"Ġnest":1544,"Ġmouth":1545,"Okay":1546,"Ġlesson":1547,"Ġjoin":1548,"Ġcre":1549,"ph":1550,"oup":1551,"room":1552,"Ġwaved":1553,"uddy":1554,"Ġgrabbed":1555,"Ġstayed":1556,"Oh":1557,"Ġpaint":1558,"Ġclot":1559,"Ġcont":1560,"Ġclothes":1561,"ower":1562,"ĠDaisy":1563,"Ġwaited":1564,"Ġquickly":1565,"cle":1566,"Ġword":1567,"Ġbroke":1568,"ucky":1569,"Ġgames":1570,"Ġcast":1571,"ĠBuddy":1572,"Ġblew":1573,"Ġgent":1574,"ĠFinally":1575,"ĠWhile":1576,"Ġenjoyed":1577,"Ġnoticed":1578,"ries":1579,"ation":1580,"Ġset":1581,"Ġlikes":1582,"Ġpictures":1583,"Ġmus":1584,"ton":1585,"de":1586,"Ġsea":1587,"Ġheavy":1588,"Ġalone":1589,"Ġgif":1590,"asure":1591,"Ġanything":1592,"Ġspot":1593,"Ġmiss":1594,"Ġhopped":1595,"Ġworld":1596,"Ġturns":1597,"orm":1598,"Ġyear":1599,"der":1600,"Ġbott":1601,"Ġpat":1602,"Ġpot":1603,"This":1604,"Ġpen":1605,"lc":1606,"ĠSarah":1607,"Ġmix":1608,"Ġarm":1609,"Ġbike":1610,"Ġtight":1611,"ĠTommy":1612,"Ġeverywhere":1613,"Ġwon":1614,"Ġtower":1615,"Ġthrew":1616,"Ġhimself":1617,"Ġfollowed":1618,"Ġride":1619,"man":1620,"ere":1621,"pe":1622,"less":1623,"Ġju":1624,"Ġje":1625,"amp":1626,"ape":1627,"Ġcomp":1628,"Ġkey":1629,"eddy":1630,"row":1631,"ĠWhat":1632,"\".":1633,"Ġwhite":1634,"ctor":1635,"Ġwrong":1636,"Ġmakes":1637,"Ġbreak":1638,"Ġblack":1639,"arent":1640,"ee":1641,"ner":1642,"Ġdeep":1643,"thy":1644,"Ġmusic":1645,"ĠEm":1646,"Ġpol":1647,"Ġdelic":1648,"cess":1649,"ued":1650,"Ġforgot":1651,"Ġbee":1652,"Ġparent":1653,"olly":1654,"Ġcastle":1655,"ves":1656,"Ġem":1657,"Do":1658,"iet":1659,"Ġwear":1660,"Ġhit":1661,"Ġve":1662,"ister":1663,"oun":1664,"Ġquiet":1665,"Ġround":1666,"ĠBilly":1667,"ance":1668,"Ġstu":1669,"Ġdanced":1670,"Ġvis":1671,"ully":1672,"Ġwants":1673,"Ġleaf":1674,"Ġmonster":1675,"Ġnap":1676,"Ġunderstand":1677,"ang":1678,"Ġbowl":1679,"os":1680,"rot":1681,"Ġbor":1682,"Ġtalked":1683,"itten":1684,"ren":1685,"Ġdry":1686,"Ġfaster":1687,"Ġcookies":1688,"ĠGra":1689,"ĠJoe":1690,"Ġbrought":1691,"fully":1692,"Ġleg":1693,"ross":1694,"Ġmum":1695,"zz":1696,"Ġside":1697,"Ġsign":1698,"Ġsmart":1699,"cy":1700,"Ġrocks":1701,"Ġsomeone":1702,"Ġpoin":1703,"Ġsec":1704,"Ġsharing":1705,"Ġfox":1706,"Ġwell":1707,"Ġres":1708,"Ġrel":1709,"Ġhappen":1710,"Ġbutton":1711,"Ġbranch":1712,"Ġreally":1713,"Ġfinished":1714,"ence":1715,"ards":1716,"Ġdinner":1717,"Ġsister":1718,"Ġflying":1719,"Ġcontin":1720,"Ġworried":1721,"Ġele":1722,"ĠZ":1723,"Ġvisit":1724,"ĠMaybe":1725,"Ġbeach":1726,"Ġque":1727,"th":1728,"Ġsecret":1729,"Ġel":1730,"Ġking":1731,"Ġgift":1732,"gy":1733,"Ġtoday":1734,"Ġperfect":1735,"Ġriver":1736,"Ġeverything":1737,"Ġsilly":1738,"Ġshin":1739,"ipp":1740,"Ġdanger":1741,"Ġchildren":1742,"Ġgu":1743,"Ġfield":1744,"Ġfilled":1745,"Ġfur":1746,"Ġelse":1747,"Ġsmiles":1748,"Ġwelc":1749,"Ġwish":1750,"Ġsang":1751,"Ġgi":1752,"ze":1753,"Ġpudd":1754,"Ġsnack":1755,"Ġeating":1756,"Ġrealized":1757,"Ġpieces":1758,"Ġpromised":1759,"ĠCh":1760,"ord":1761,"Ġspr":1762,"Ġpig":1763,"Ġfree":1764,"Ġcontinued":1765,"Ġstart":1766,"Ġbite":1767,"ead":1768,"Ġparents":1769,"Ġcarefully":1770,"ated":1771,"itting":1772,"Ġjar":1773,"Ġcow":1774,"Maybe":1775,"Ġblank":1776,"Ġdrag":1777,"stead":1778,"Ġorange":1779,"Ġmud":1780,"Ġcrying":1781,"Ġblanket":1782,"Ġenough":1783,"Ġrolled":1784,"cket":1785,"Ġsoup":1786,"Ġsail":1787,"Ġpurp":1788,"imi":1789,"Ġyes":1790,"ale":1791,"Ġdrink":1792,"Ġsnake":1793,"ses":1794,"Ġboun":1795,"Ġpet":1796,"Ġcrab":1797,"Ġlaughing":1798,"Ġthrow":1799,"Ġfairy":1800,"Ġwords":1801,"Ġamazing":1802,"ĠJim":1803,"Ġbath":1804,"ich":1805,"Ġpurple":1806,"ĠJen":1807,"Ġwithout":1808,"ire":1809,"ĠMimi":1810,"Ġbottle":1811,"Ġgrandma":1812,"used":1813,"ons":1814,"Ġpast":1815,"Ġmoney":1816,"iver":1817,"fort":1818,"Ġmail":1819,"Ġbarked":1820,"Ġwagged":1821,"Ġatt":1822,"chool":1823,"Ġmonkey":1824,"Ġdoctor":1825,"unch":1826,"Ġbrown":1827,"Ġmoved":1828,"ises":1829,"Ġasks":1830,"ĠBl":1831,"Ġgetting":1832,"Ġclosed":1833,"Ġwhe":1834,"Ġwelcome":1835,"Ġsu":1836,"Ġcandy":1837,"Ġschool":1838,"Ġmorning":1839,"Ġowner":1840,"gg":1841,"Ġlon":1842,"Ġmother":1843,"Ġhigher":1844,"Ġsitting":1845,"Ġtreasure":1846,".âĢĿ":1847,"Ġsmo":1848,"!âĢĿ":1849,"Ġdangerous":1850,"Ġlonely":1851,"Ġliving":1852,"Ġapples":1853,"Ġshop":1854,"ased":1855,"Ġstrange":1856,"vel":1857,"ush":1858,"Ġshining":1859,"Ġroad":1860,"Ġcreat":1861,"una":1862,"Ġpaw":1863,"Ġ-":1864,"Ġra":1865,"Ġshoes":1866,"Ġpre":1867,"ible":1868,"Ġstre":1869,"Ġtalking":1870,"althy":1871,"Ġcaught":1872,"Ġegg":1873,"ol":1874,"Ġpass":1875,"me":1876,"Ġlake":1877,"Ġruns":1878,"Ġbuck":1879,"Ġletter":1880,"Ġwings":1881,"Ġchee":1882,"fish":1883,"Ġmad":1884,"Ġfan":1885,"asket":1886,"Ġbasket":1887,"ass":1888,"Ġdragon":1889,"app":1890,"But":1891,"set":1892,"cks":1893,"Ġstone":1894,"Ġthinks":1895,"Tim":1896,"Ġstand":1897,"Ġdelicious":1898,"Ġnose":1899,"Ġpuddle":1900,"Ġtom":1901,"Ġbelie":1902,"Ġfarmer":1903,"Ġsame":1904,"Ġyears":1905,"board":1906,"Ġteddy":1907,"Ġbat":1908,"isk":1909,"itch":1910,"Ġmine":1911,"Ġsear":1912,"Ġcoat":1913,"ches":1914,"ĠEmma":1915,"igh":1916,"Ġdays":1917,"Ġbring":1918,"Ġgentle":1919,"Ġfit":1920,"ĠTogether":1921,"Ġfinally":1922,"Ġwhist":1923,"ars":1924,"Ġcray":1925,"igg":1926,"Ġscream":1927,"Ġkite":1928,"ĠMolly":1929,"Ġheart":1930,"Ġpill":1931,"phant":1932,"arm":1933,"ĠRe":1934,"Ġvill":1935,"Ġcho":1936,"Ġsinging":1937,"The":1938,"ella":1939,"sw":1940,"ined":1941,"Ġtasty":1942,"Ġben":1943,"Ġph":1944,"Ġtrou":1945,"Ġshell":1946,"Ġherself":1947,"Ġhoped":1948,"Ġansw":1949,"Ġwore":1950,"Ġswings":1951,"sy":1952,"Ġhor":1953,"Ġbelong":1954,"Please":1955,"Ġpush":1956,"iskers":1957,"Ġcarrot":1958,"Ġarri":1959,"aughty":1960,"Ġteach":1961,"ĠBlue":1962,"bow":1963,"ract":1964,"Ġnaughty":1965,"Ġbush":1966,"Ġelephant":1967,"Ġdropped":1968,"Ġshap":1969,"ier":1970,"Ġcoll":1971,"sc":1972,"Ġteac":1973,"Ġwoke":1974,"red":1975,"ball":1976,"Ġpile":1977,"Ġhiding":1978,"Ġcour":1979,"ĠTheir":1980,"ĠWhiskers":1981,"Ġpart":1982,"isa":1983,"erry":1984,"Ġtouc":1985,"Ġmin":1986,"Ġpuppy":1987,"'ll":1988,"Ġseem":1989,"llie":1990,"Ġtwins":1991,"ama":1992,"Ġlunch":1993,"Ġbow":1994,"Ġsack":1995,"ĠRemy":1996,"Ġpers":1997,"Tom":1998,"Ġcourse":1999,"Ġcheered":2000,"Ġshapes":2001,"Ġgrew":2002,"ĠBella":2003,"fused":2004,"Ġrope":2005,"Ġvillage":2006,"irth":2007,"irthday":2008,"Ġjuice":2009,"ipped":2010,"Ġrainbow":2011,"ĠLisa":2012,"Ġspin":2013,"OK":2014,"ĠMark":2015,"Ġshook":2016,"Ġspoon":2017,"Ġbench":2018,"Ġstreet":2019,"Ġfence":2020,"Ġcute":2021,"ĠLe":2022,"Ġrob":2023,"Ġnut":2024,"Ġcheese":2025,"Ġprob":2026,"Ġtouched":2027,"idge":2028,"col":2029,"Ġjoy":2030,"ĠJill":2031,"Ġarrived":2032,"Ġseed":2033,"Ġwar":2034,"Ġteacher":2035,"Ġcorn":2036,"Good":2037,"Ġforever":2038,"Ġable":2039,"Ġbell":2040,"Ġfew":2041,"Ġcarry":2042,"ĠGrandma":2043,"Ġmost":2044,"Ġplane":2045,"lem":2046,"Ġeas":2047,"Ġsounds":2048,"lla":2049,"Ġdes":2050,"Ġspo":2051,"Ġproblem":2052,"Ġbirthday":2053,"Ġpower":2054,"Ġinc":2055,"umb":2056,"br":2057,"Ġbugs":2058,"ilk":2059,"Ġwonderful":2060,"ĠThank":2061,"Ġdolls":2062,"Ġbusy":2063,"ato":2064,"irp":2065,"Ġwra":2066,"Ġpromise":2067,"Ġfeels":2068,"ian":2069,"eter":2070,"Ġbread":2071,"ost":2072,"Ġneck":2073,"Ġmilk":2074,"Ġrobot":2075,"Ġrec":2076,"Ġshy":2077,"ountain":2078,"Ġkiss":2079,"Ġband":2080,"Ġcave":2081,"Ġpocket":2082,"eb":2083,"ub":2084,"Ġhelpful":2085,"gly":2086,"Ġslowly":2087,"Ġbelieve":2088,"Ġshake":2089,"umpy":2090,"eared":2091,"Ġpatient":2092,"Ġpop":2093,"Ġob":2094,"arp":2095,"Ġlive":2096,"Ġstorm":2097,"ĠFred":2098,"Ġholding":2099,"Ġugly":2100,"Ġtowards":2101,"Ġupset":2102,"Ġturt":2103,"Ġshr":2104,"adow":2105,"Ġcover":2106,"Ġkitten":2107,"Ġsharp":2108,"Ġdisapp":2109,"Ġstories":2110,"Ġsuc":2111,"Ġhoney":2112,"ove":2113,"read":2114,"Ġnoises":2115,"Ġcir":2116,"Ġballs":2117,"ĠLater":2118,"Ġspark":2119,"Ġgray":2120,"Ġdist":2121,"Ġdirt":2122,"oggy":2123,"Ġlate":2124,"Ġdriver":2125,"Ġseat":2126,"Ġbucket":2127,"Ġmeet":2128,"Ġyoung":2129,"Ġamazed":2130,"Ġturtle":2131,"alm":2132,"Ġspid":2133,"Ġtreats":2134,"ĠBe":2135,"Ġmagical":2136,"unt":2137,"ator":2138,"Ġglow":2139,"Ġseek":2140,"Ġzoom":2141,"Ġlem":2142,"Ġsandw":2143,"fortable":2144,"umber":2145,"Ġtrip":2146,"Ġmist":2147,"Ġsplas":2148,"ĠLeo":2149,"ourn":2150,"Ġmark":2151,"Ġjourn":2152,"Ġfold":2153,"Ġmach":2154,"Ġpuzz":2155,"ling":2156,"Ġhorse":2157,"Ġorgan":2158,"Ġwild":2159,"Ġprincess":2160,"pping":2161,"oose":2162,"Ġcookie":2163,"ens":2164,"Ġhugs":2165,"Lily":2166,"Ġtaking":2167,"ung":2168,"Ġwheel":2169,"epend":2170,"Ġcloth":2171,"Ġsug":2172,"Ġinstead":2173,"Ġbubb":2174,"Ġstring":2175,"Ġnet":2176,"Ġdrove":2177,"iling":2178,"Ġrude":2179,"Ġhuge":2180,"Ġcoin":2181,"Ġstars":2182,"Ġfighting":2183,"Ġspicy":2184,"Ġlucky":2185,"Sure":2186,"Of":2187,"Ġcraw":2188,"Hey":2189,"Ġbone":2190,"Ġinv":2191,"ors":2192,"not":2193,"ĠMary":2194,"Ġca":2195,"pper":2196,"Ġforget":2197,"up":2198,"Ġdi":2199,"aur":2200,"Ġsal":2201,"ert":2202,"Ġcannot":2203,"Ġwhistle":2204,"Ġcard":2205,"Ġsick":2206,"Ġpath":2207,"Ġcou":2208,"Ġspider":2209,"Ġwide":2210,"ĠMama":2211,"Ġfoot":2212,"Ġsnowman":2213,"Ġlife":2214,"Ġsongs":2215,"Ġpillow":2216,"ize":2217,"ĠBu":2218,"Ġfixed":2219,"ĠCat":2220,"est":2221,"Ġgiant":2222,"rill":2223,"Ġcart":2224,"ĠWith":2225,"Ġnod":2226,"Ġboss":2227,"ular":2228,"Ġlast":2229,"Ġcomes":2230,"Ġjoke":2231,"ĠLuna":2232,"Ġmoon":2233,"Ġtaste":2234,"den":2235,"Ġmachine":2236,"Ġgrumpy":2237,"ĠDaddy":2238,"Ġwave":2239,"Ġthin":2240,"Ġdrive":2241,"Ġash":2242,"Ġser":2243,"Ġgrab":2244,"Ġpeace":2245,"Ġdaddy":2246,"ery":2247,"Ġsel":2248,"Ġshelf":2249,"Ġhidden":2250,"erest":2251,"Ġsuddenly":2252,"Ġwasn":2253,"Ġwrite":2254,"Ġlanded":2255,"Ġconfused":2256,"lower":2257,"Ġring":2258,"Ġchange":2259,"Ġworm":2260,"oop":2261,"Ġinterest":2262,"Ġchased":2263,"Ġfruits":2264,"Ġsour":2265,"ity":2266,"Ġmyster":2267,"Ġbark":2268,"Ġrad":2269,"Ġsmooth":2270,"ĠCome":2271,"Ġadventures":2272,"Ġval":2273,"Ġstepped":2274,"Ġfle":2275,"ope":2276,"Ġoven":2277,"ĠChirp":2278,"Ġtakes":2279,"Ġmissed":2280,"let":2281,"Ġselfish":2282,"kin":2283,"Ġsheep":2284,"Ġmessy":2285,"Ġacross":2286,"Ġent":2287,"Ġexp":2288,"to":2289,"Ġce":2290,"Ġlater":2291,"elly":2292,"ife":2293,"ever":2294,"Ġsticks":2295,"Ġtie":2296,"pect":2297,"Ġbought":2298,"Ġstep":2299,"Ġdrew":2300,"Ġban":2301,"box":2302,"?âĢĿ":2303,"Ġwash":2304,"Ġlay":2305,"Ġpour":2306,"ose":2307,"Ġbeak":2308,"Ġjog":2309,"Ġgrate":2310,"ĠMomo":2311,"Ġducks":2312,"Ġspe":2313,"Ġlegs":2314,"ugg":2315,"Ġfil":2316,"Ġemp":2317,"mer":2318,"Ġhope":2319,"Ġtea":2320,"Ġempty":2321,"Ġslid":2322,"Ġfeather":2323,"Ġshirt":2324,"Ġsleepy":2325,"Ġdrum":2326,"amed":2327,"ĠChirpy":2328,"Ġzoo":2329,"Ġpan":2330,"eth":2331,"Ġphone":2332,"Ġgrateful":2333,"Ġfing":2334,"ions":2335,"ĠOllie":2336,"Ġlemon":2337,"Ġclever":2338,"Ġsmelly":2339,"Ġimag":2340,"Ġinteresting":2341,"Ġsave":2342,"Ġchick":2343,"Ġcalm":2344,"Ġsplash":2345,"Ġmed":2346,"Ġwatching":2347,"izzy":2348,"ĠJerry":2349,"izz":2350,"Ġplate":2351,"Ġign":2352,"ĠBunny":2353,"yard":2354,"Ġclouds":2355,"Ġbanan":2356,"Ġline":2357,"Ġfaces":2358,"Ġba":2359,"Ġact":2360,"Ġthough":2361,"Ġwolf":2362,"Ġbackyard":2363,"wel":2364,"Ġseemed":2365,"Ġdogs":2366,"ĠJimmy":2367,"Ġspray":2368,"ĠDoggy":2369,"Come":2370,"Ġprot":2371,"Ġwhole":2372,"Ġmot":2373,"Ġfancy":2374,"Ġquest":2375,"Ġarms":2376,"Ġpuzzle":2377,"Ġhealthy":2378,"Ġsupp":2379,"ward":2380,"Ġfinish":2381,"erly":2382,"Ġalong":2383,"llo":2384,"Ġrocket":2385,"Ġexplain":2386,"ult":2387,"dge":2388,"Ġeasy":2389,"ont":2390,"Ġjewel":2391,"Ġpract":2392,"Ġjelly":2393,"Ġtid":2394,"Ġfake":2395,"Ġcrayons":2396,"Ġwondered":2397,"Ġmaybe":2398,"Ġscar":2399,"Ġship":2400,"Ġnothing":2401,"onest":2402,"Ġemb":2403,"iger":2404,"Ġpool":2405,"Ġlonger":2406,"ĠSt":2407,"Ġanyone":2408,"ually":2409,"Ġfront":2410,"Ġworking":2411,"Ġgives":2412,"irr":2413,"Ġpack":2414,"Ġsuch":2415,"ocked":2416,"ment":2417,"Ġbossy":2418,"Ġtrouble":2419,"Ġsmelled":2420,"Ġsaved":2421,"Ġpin":2422,"rass":2423,"Ġneigh":2424,"St":2425,"arrass":2426,"iting":2427,"Ġhonest":2428,"Ġav":2429,"arge":2430,"Ġembarrass":2431,"Ġlift":2432,"Ġvan":2433,"Ġforgive":2434,"Ġtidy":2435,"Ġweak":2436,"urse":2437,"Ġputs":2438,"unk":2439,"Ġkick":2440,"ĠMum":2441,"Ġmind":2442,"Ġneighb":2443,"Ġplants":2444,"ĠBobby":2445,"Ġsol":2446,"Ġgently":2447,"Ġcozy":2448,"orrow":2449,"Ġprint":2450,"ming":2451,"Ġexplor":2452,"sp":2453,"Ġmistake":2454,"Ġyog":2455,"oc":2456,"oomy":2457,"Ġpointed":2458,"Ġlad":2459,"Ġaf":2460,"Ġstood":2461,"ork":2462,"Ġonto":2463,"Ġjumping":2464,"Ġwaiting":2465,"Ġprince":2466,"Ġcross":2467,"Ġlock":2468,"Ġcheer":2469,"Ġqueen":2470,"ĠWhy":2471,"Ġwing":2472,"ones":2473,"we":2474,"Ġlarge":2475,"Ġlovely":2476,"Ġsur":2477,"Ġret":2478,"Ġdeer":2479,"Ġchew":2480,"Ġcouch":2481,"Ġbal":2482,"ĠMy":2483,"Ġstret":2484,"aughter":2485,"era":2486,"Ġplaces":2487,"Be":2488,"Ġladder":2489,"Ġreturn":2490,"raid":2491,"ĠSomet":2492,"Ġear":2493,"Ġants":2494,"Ġdish":2495,"Ġafraid":2496,"Ġcleaned":2497,"Ġtomorrow":2498,"Ġbuilding":2499,"Ġsandwich":2500,"Ġperson":2501,"ek":2502,"ned":2503,"Ġpretended":2504,"Ġbounce":2505,"Ġwip":2506,"gest":2507,"Ġmatch":2508,"Ġrich":2509,"uce":2510,"Ġpizz":2511,"Ġgather":2512,"Ġsearch":2513,"Ġboring":2514,"ĠTiny":2515,"oman":2516,"Ġteeth":2517,"Ġhum":2518,"aced":2519,"Ġdaughter":2520,"Ġwoman":2521,"Ġscarf":2522,"Ġgoes":2523,"Ġlaw":2524,"My":2525,"Ġstra":2526,"Ġswimming":2527,"Ġfurry":2528,"Ġsplashed":2529,"ĠAl":2530,"Ġpri":2531,"Ġloves":2532,"Ġtrue":2533,"ĠBird":2534,"Ġscreamed":2535,"Ġlazy":2536,"Ġgen":2537,"Ġanswer":2538,"Ġnumber":2539,"Ġeag":2540,"Ġashamed":2541,"Ġpizza":2542,"aw":2543,"Ġappeared":2544,"Ġfear":2545,"Ġnearby":2546,"Ġpowerful":2547,"Ġflag":2548,"Ġhang":2549,"vous":2550,"Ġclown":2551,"Ġchase":2552,"Ġmotor":2553,"Ġwand":2554,"ĠBenny":2555,"ĠTV":2556,"Ġrub":2557,"Ġsuccess":2558,"Ġchocol":2559,"ĠIf":2560,"Ġcreative":2561,"Ġtrust":2562,"Ġwearing":2563,"Ġnoisy":2564,"Ġmatter":2565,"pa":2566,"Ġdig":2567,"ĠDucky":2568,"Ġhello":2569,"Ġner":2570,"Ġtool":2571,"Ġsaf":2572,"ado":2573,"Ġnervous":2574,"elp":2575,"Ġtest":2576,"Ġsmiling":2577,"Ġsold":2578,"icked":2579,"oppy":2580,"osaur":2581,"Ġcircle":2582,"mb":2583,"Now":2584,"ĠHow":2585,"Ġmap":2586,"Ġdrank":2587,"Ġclass":2588,"Ġtries":2589,"Ġchocolate":2590,"ĠPlease":2591,"Ġimpress":2592,"Ġknee":2593,"Ġgener":2594,"Ġdinosaur":2595,"Ġpolite":2596,"Ġmirr":2597,"ĠGo":2598,"Ġballoons":2599,"Ġgold":2600,"Ġrare":2601,"Ġprotect":2602,"Ġcand":2603,"Stop":2604,"ĠDon":2605,"Ġcarried":2606,"ensive":2607,"Ġap":2608,"Ġshadow":2609,"Ġmirror":2610,"Ġbald":2611,"Ġgun":2612,"ina":2613,"Ġexpensive":2614,"Ġreg":2615,"iff":2616,"Ġmysterious":2617,"Ġpump":2618,"Ġnote":2619,"Ġhero":2620,"ĠU":2621,"Ġmarch":2622,"Ġrespect":2623,"Ġhar":2624,"arl":2625,"Ġicy":2626,"Ġweird":2627,"ĠBear":2628,"Ġsnee":2629,"Ġcri":2630,"Ġgate":2631,"Ġsoap":2632,"rag":2633,"ute":2634,"issors":2635,"Ġthese":2636,"Ġpoor":2637,"Ġtowel":2638,"Ġwhale":2639,"Ġfeet":2640,"Ġtape":2641,"Ġdizzy":2642,"itter":2643,"Ġgenerous":2644,"ndpa":2645,"Ġpres":2646,"nic":2647,"Ġdisco":2648,"Help":2649,"ventually":2650,"Ġpicnic":2651,"Ġmic":2652,"Ġlead":2653,"Ġsque":2654,"ĠSometimes":2655,"Ġembarrassed":2656,"Ġjourney":2657,"isp":2658,"Ġsugar":2659,"scape":2660,"Ġboot":2661,"Ġtent":2662,"Ġpeaceful":2663,"Ġfat":2664,"Ġscissors":2665,"Ġtasted":2666,"Ġyelled":2667,"Ġtick":2668,"Ġmel":2669,"Ġbrush":2670,"ĠElla":2671,"Ġdancing":2672,"ness":2673,"Ġglue":2674,"Ġhur":2675,"Ġrough":2676,"Ġclap":2677,"Ġbridge":2678,"ote":2679,"Ġdecor":2680,"Ġcloset":2681,"Ġcrown":2682,"Ġstir":2683,"ĠAndy":2684,"ual":2685,"imp":2686,"owed":2687,"airs":2688,"ume":2689,"Ġcap":2690,"Ġlamp":2691,"Ġvase":2692,"Ġscare":2693,"lebr":2694,"Ġrelie":2695,"lves":2696,"any":2697,"Ġeld":2698,"Ġtele":2699,"Ġcelebr":2700,"Ġgigg":2701,"Ġwhisp":2702,"Ġlog":2703,"Ġblow":2704,"Ġpainted":2705,"Ġsco":2706,"Ġpay":2707,"erries":2708,"Ġwis":2709,"Ġberries":2710,"Ġmixed":2711,"Ġspread":2712,"Ġwouldn":2713,"Ġcage":2714,"Ġbake":2715,"rob":2716,"getable":2717,"Ġmountain":2718,"Ġadm":2719,"Ġdrawing":2720,"Ġbecome":2721,"ĠBr":2722,"Ġfamous":2723,"Ġbean":2724,"Ġknocked":2725,"Ġnorm":2726,"Ġvegetable":2727,"asp":2728,"Ġkicked":2729,"ustr":2730,"Ġshark":2731,"ser":2732,"Ġincred":2733,"Ġlose":2734,"Ġnormal":2735,"Ġwrap":2736,"ĠSome":2737,"ced":2738,"Ġgroup":2739,"Ġthick":2740,"Ġ3":2741,"Ġfine":2742,"Ġglass":2743,"Ġignor":2744,"oph":2745,"Ġclock":2746,"Ġteam":2747,"ĠJenny":2748,"ĠPe":2749,"Ġelderly":2750,"Ġclear":2751,"Ġcorner":2752,"Max":2753,"Ġfrustr":2754,"Ġmighty":2755,"robe":2756,"Ġcone":2757,"Ġincredible":2758,"ighed":2759,"Ġmoms":2760,"Ġbalance":2761,"Ġsock":2762,"Ġspace":2763,"Ġjam":2764,"ragile":2765,"Ġfright":2766,"Ġbranches":2767,"Ġorganized":2768,"Ġroar":2769,"port":2770,"Ġsword":2771,"alous":2772,"Ġguess":2773,"Ġfool":2774,"Ġsell":2775,"Ġfeed":2776,"ĠSammy":2777,"Ġwhich":2778,"Ġhorn":2779,"Mommy":2780,"Ġpresent":2781,"Ġjealous":2782,"Ġyarn":2783,"ony":2784,"Ġfragile":2785,"Ġburn":2786,"Ġunderstood":2787,"Ġmis":2788,"Ġstubb":2789,"Ġter":2790,"Wh":2791,"Ġfrustrated":2792,"ray":2793,"Ġhose":2794,"cient":2795,"Where":2796,"Ġspent":2797,"Ġshoe":2798,"Ġtaught":2799,"Ġstubborn":2800,"Ġtwist":2801,"Ġcreature":2802,"Ġchest":2803,"Ġspoiled":2804,"Ġrelieved":2805,"Ġancient":2806,"ĠTr":2807,"ique":2808,"Ġwake":2809,"Ġfier":2810,"Ġpray":2811,"Ġfierce":2812,"Ġeggs":2813,"Ġcab":2814,"Ġterri":2815,"Ġbarn":2816,"Ġpumpkin":2817,"Ġcomfortable":2818,"Ġord":2819,"Ġfrightened":2820,"orry":2821,"Ġtoug":2822,"Ġunique":2823,"Ġmeasure":2824,"Ġgoat":2825,"Ġwagon":2826,"Ġunus":2827,"Ġbreath":2828,"Ġfoolish":2829,"Ġ'":2830,"Ġuseful":2831,"Ġexploring":2832,"dle":2833,"Ġstraw":2834,"Ġunusual":2835,"Ġdug":2836,"Ġclay":2837,"Ġdiscover":2838,"Ġtomato":2839,"Ġdead":2840,"Ġfinding":2841,"Ġpolice":2842,"Ġwrote":2843,"Ġclum":2844,"ym":2845,"Ġexam":2846,"lace":2847,"ĠRex":2848,"Ġwaves":2849,"Ġsquare":2850,"Ġhears":2851,"Ġcabin":2852,"Ġtells":2853,"Ġnecklace":2854,"Ġdull":2855,"Ġclumsy":2856,"Ġtough":2857,"Ġbubbles":2858,"Ġnosy":2859,"kn":2860,"Ġsearched":2861,"Ġwashed":2862,"Ġbathroom":2863,"Ġpaws":2864,"ĠWill":2865,"bby":2866,"ond":2867,"unn":2868,"anged":2869,"Ġboard":2870,"known":2871,"fic":2872,"Ġasking":2873,"Ġcrazy":2874,"Ġthankful":2875,"Ġbitter":2876,"Ġsunf":2877,"yal":2878,"Ġpir":2879,"berry":2880,"Ġind":2881,"alk":2882,"Ġdiffic":2883,"Ġrose":2884,"cil":2885,"Ġswan":2886,"Ġbloom":2887,"Ġunknown":2888,"Ġcovered":2889,"Ġdifficult":2890,"Ġadd":2891,"Ġpencil":2892,"Ġfinger":2893,"Ġham":2894,"Ġhoop":2895,"Ġjet":2896,"Ġwitch":2897,"Ġdrop":2898,"Ġchicken":2899,"Ġgloomy":2900,"apped":2901,"Ġloyal":2902,"als":2903,"Ġwealthy":2904,"com":2905,"light":2906,"ĠMany":2907,"Ġunl":2908,"Ġcats":2909,"Ġending":2910,"Ġguit":2911,"bled":2912,"Here":2913,"shine":2914,"Ġdove":2915,"Ġsort":2916,"Ġjoined":2917,"Ġcher":2918,"anut":2919,"Ġmov":2920,"Ġterrible":2921,"Ġyours":2922,"iant":2923,"Ġsalad":2924,"Ġnuts":2925,"Ġrat":2926,"Ġlif":2927,"ground":2928,"Ġtiger":2929,"Ġpotato":2930,"Ġmask":2931,"xible":2932,"selves":2933,"Ġvalue":2934,"Ġchanged":2935,"ĠBrown":2936,"Ġmoving":2937,"Ġexciting":2938,"ormous":2939,"Ġbody":2940,"ĠInstead":2941,"Ġtoast":2942,"Ġrecord":2943,"erp":2944,"Ġzip":2945,"Ġcheap":2946,"Ġdisg":2947,"Ġguitar":2948,"irsty":2949,"Ġknowing":2950,"Ġadventur":2951,"Ġyourself":2952,"Ġenormous":2953,"Ġhairy":2954,"Ġshoot":2955,"Ġbored":2956,"Ġpepper":2957,"Ġremind":2958,"ory":2959,"Ġacorn":2960,"land":2961,"Ġadventurous":2962,"Ġsunshine":2963,"Ġsmaller":2964,"Ġstuff":2965,"Ġhats":2966,"Ġsolve":2967,"Ġflexible":2968,"Ġcost":2969,"rilliant":2970,"Ġknife":2971,"Ġperform":2972,"Ġsnacks":2973,"Ġnods":2974,"Ġshore":2975,"Ġbrilliant":2976,"Ġthirsty":2977,"Ġdelicate":2978,"ĠNo":2979,"Ġfrown":2980,"Ġdisgust":2981,"Ġcollect":2982,"Ġstri":2983,"Ġseeds":2984,"Ġcounted":2985,"Ġasleep":2986,"Ġbanana":2987,"reen":2988,"Ġmailbox":2989,"iness":2990,"Ġtrick":2991,"Ġdough":2992,"Ġneighbor":2993,"Ben":2994,"ungle":2995,"Ġheal":2996,"ilt":2997,"live":2998,"Who":2999,"ĠLittle":3000,"Ġstage":3001,"ident":3002,"Ġmarket":3003,"Ġcube":3004,"Ġstat":3005,"Ġjungle":3006,"Ġsquee":3007,"mbre":3008,"Ġexplained":3009,"ates":3010,"Ġumbre":3011,"Me":3012,"Ġdisgusting":3013,"Ġlab":3014,"Ġjolly":3015,"und":3016,"inal":3017,"Ġfridge":3018,"Ġcrane":3019,"corn":3020,"Ġsuit":3021,"Ġflash":3022,"pid":3023,"iddle":3024,"Ġsunflower":3025,"Ġtimes":3026,"ict":3027,"Ġcaterp":3028,"Ġcaterpill":3029,"Ġrelax":3030,"Ġshiver":3031,"Ġfour":3032,"Ġisland":3033,"iginal":3034,"Ġharm":3035,"ying":3036,"Ġstupid":3037,"Ġmedic":3038,"Ġcomb":3039,"Ġgoose":3040,"Ġcro":3041,"edient":3042,"ĠJake":3043,"Ġstove":3044,"If":3045,"Are":3046,"Ġindepend":3047,"most":3048,"Ġspring":3049,"Ġgem":3050,"Ġbatter":3051,"Ġsighed":3052,"Ġvegetables":3053,"Ġstones":3054,"ĠYour":3055,"pes":3056,"Ġshine":3057,"Ġmedicine":3058,"Ġdepend":3059,"Ġrug":3060,"Ġcareless":3061,"Ġoriginal":3062,"Ġstamp":3063,"Ġgar":3064,"Ġcries":3065,"gu":3066,"Ġcarrots":3067,"Ġscr":3068,"Ġsuccessful":3069,"Ġsauce":3070,"Ġjeep":3071,"Ġpopcorn":3072,"Ġmeal":3073,"Ġobedient":3074,"Ġalmost":3075,"Ġmiddle":3076,"Ġmagn":3077,"Ġstudy":3078,"Ġindependent":3079,"ĠEmily":3080,"Ġfearful":3081,"Ġjack":3082,"met":3083,"inky":3084,"Sorry":3085,"Ġescape":3086,"Ġcaterpillar":3087,"Ġserious":3088,"Ġpeanut":3089,"Ġbedroom":3090,"Ġeager":3091,"aken":3092,"Ġgets":3093,"Ġparrot":3094,"Ġstatue":3095,"Ġhelmet":3096,"Ġpebb":3097,"Ġfountain":3098,"ĠToday":3099,"Ġang":3100,"Ġraven":3101,"Ġpasta":3102,"Ġumbrella":3103,"Ġcompet":3104,"arth":3105,"Ġjacket":3106,"Ġbelonged":3107,"Ġdest":3108,"Ġfilthy":3109,"Ġdesign":3110,"Ġborrow":3111,"Ġcam":3112,"erable":3113,"Ġhouses":3114,"Ġbelt":3115,"Ġprize":3116,"Ġhay":3117,"Ġbrace":3118,"Ġstanding":3119,"Ġmiserable":3120,"Ġbracelet":3121,"Ġraced":3122,"Ġtaken":3123,"ages":3124,"Ġfork":3125,"Ġcrayon":3126,"Ġpainting":3127,"io":3128,"Ġtriang":3129,"Ġimpressive":3130,"Ġchoose":3131,"Ġfig":3132,"Ġpoint":3133,"Ġtied":3134,"iable":3135,"Ġspotted":3136,"Ġlifted":3137,"Ġslipped":3138,"ours":3139,"Ġtank":3140,"Ġthoughtful":3141,"Ġdependable":3142,"Ġsteal":3143,"Ġgarage":3144,"Ġbuilt":3145,"Ġer":3146,"ipe":3147,"ĠSn":3148,"Ġmole":3149,"Ġcrawled":3150,"Ġscale":3151,"Ġboats":3152,"Ġpant":3153,"Ġpian":3154,"Ġhammer":3155,"Ġbottom":3156,"ĠTrue":3157,"Ġcheerful":3158,"lph":3159,"Ġusing":3160,"ĠPeter":3161,"Ġsmoke":3162,"Ġpicks":3163,"Sam":3164,"Ġmoder":3165,"Ġshows":3166,"berries":3167,"rn":3168,"Ġpiano":3169,"Ġmagnet":3170,"dile":3171,"codile":3172,"Ġhurts":3173,"inary":3174,"Ġref":3175,"Ġcrack":3176,"Ġeng":3177,"oin":3178,"Ġaunt":3179,"Ġmelon":3180,"ĠEven":3181,"Ġwaff":3182,"Ġmodern":3183,"Ġdolph":3184,"unnel":3185,"cream":3186,"pack":3187,"Ġtunnel":3188,"Ġarrow":3189,"Ġmush":3190,"Ġreliable":3191,"Ġhopping":3192,"Ġmushroom":3193,"Ġjug":3194,"Ġsquash":3195,"Ġgum":3196,"Ġsink":3197,"Ġmovie":3198,"Ġtax":3199,"Ġflute":3200,"Ġbeet":3201,"Ġlean":3202,"iv":3203,"Ġpopular":3204,"icop":3205,"icopter":3206,"Ġcryst":3207,"Ġones":3208,"Ġsil":3209,"Ġcompetit":3210,"Ġhelicopter":3211,"aser":3212,"Ġneeds":3213,"ipop":3214,"llipop":3215,"Ġcrocodile":3216,"Ġliz":3217,"Ġpress":3218,"Ġtroubled":3219,"Ġpige":3220,"Ġlocked":3221,"Ġtricks":3222,"Ġlollipop":3223,"Ġplayful":3224,"Ġhumble":3225,"Ġtaxi":3226,"Ġkissed":3227,"Ġlow":3228,"appy":3229,"comfortable":3230,"amond":3231,"Ġrid":3232,"Ġuncomfortable":3233,"host":3234,"Ġwander":3235,"atch":3236,"Ġangel":3237,"edy":3238,"cles":3239,"Ġtorn":3240,"Ġgrace":3241,"Ġanx":3242,"Ġwrapped":3243,"Ġmuff":3244,"Ġtwig":3245,"Ġpants":3246,"Ġdisappoin":3247,"Ġhelps":3248,"Ġdiamond":3249,"Ġcamera":3250,"oto":3251,"Ġanxious":3252,"Ġghost":3253,"atter":3254,"Ġtears":3255,"Ġruined":3256,"How":3257,"ĠSus":3258,"cident":3259,"ilty":3260,"Ġquar":3261,"aff":3262,"Ġfis":3263,"opl":3264,"eropl":3265,"Ġenv":3266,"Ġguilty":3267,"Ġbull":3268,"Ġaeropl":3269,"Ġhelpless":3270,"Ġhappiness":3271,"Ġlizard":3272,"Ġboys":3273,"cut":3274,"Ġcere":3275,"Ġwalks":3276,"cean":3277,"Ġpassed":3278,"tt":3279,"Ġmeant":3280,"Ġocean":3281,"Ġfluffy":3282,"Ġwire":3283,"Ġnail":3284,"Ġdeaf":3285,"zed":3286,"Ġstretch":3287,"Ġcact":3288,"Ġcandle":3289,"Ġbeetle":3290,"Ġmop":3291,"Ġharmless":3292,"umpet":3293,"Ġordinary":3294,"Ġanswered":3295,"Ġcop":3296,"Ġcollar":3297,"Ġbees":3298,"Ġtire":3299,"Ġshape":3300,"Ġquarrel":3301,"Ġradio":3302,"Ġflashlight":3303,"Ġcrystal":3304,"Ġharder":3305,"Ġpoured":3306,"Ġtrumpet":3307,"Ġengine":3308,"Ġpersist":3309,"Ġhunt":3310,"Ġtooth":3311,"Ġcereal":3312,"Ġinvited":3313,"Ġcomput":3314,"Ġtag":3315,"Ġoffice":3316,"Ġmelt":3317,"Ġspill":3318,"Ġcharm":3319,"coa":3320,"Ġlit":3321,"Ġscoot":3322,"Ġcomet":3323,"Ġtriangle":3324,"ief":3325,"Ġmug":3326,"Ġrep":3327,"ube":3328,"Ġyogurt":3329,"Ġspend":3330,"Ġcompass":3331,"Ġaccident":3332,"Ġshade":3333,"ĠPipp":3334,"hett":3335,"aghett":3336,"aghetti":3337,"Ġdisappointed":3338,"Ġlicked":3339,"Ġcactus":3340,"Ġpale":3341,"Ġcush":3342,"Ġfigure":3343,"Ġgiving":3344,"Ġavoc":3345,"Ġregular":3346,"Ġsheet":3347,"Ġwhispered":3348,"ĠPoppy":3349,"aze":3350,"uth":3351,"ellig":3352,"ĠDan":3353,"Ġcreate":3354,"Ġbarber":3355,"Ġintellig":3356,"Ġpipe":3357,"Ġrode":3358,"Ġroof":3359,"Ġthread":3360,"ither":3361,"Ġlibr":3362,"Ġload":3363,"Ġvi":3364,"Ġgifted":3365,"ccol":3366,"Ġpracticed":3367,"Ġdelight":3368,"ccoli":3369,"Ġharsh":3370,"Ġdust":3371,"Ġpow":3372,"asses":3373,"Ġbicy":3374,"azz":3375,"Ġspaghetti":3376,"Ġcompassion":3377,"Ġsailed":3378,"urkey":3379,"Ġforward":3380,"ubby":3381,"Ġpersistent":3382,"Ġspeed":3383,"Ġmitten":3384,"Ġpro":3385,"Ġcocoa":3386,"Ġenvel":3387,"ĠBuzz":3388,"Ġquestions":3389,"Ġcomputer":3390,"Ġcoo":3391,"Ġfeathers":3392,"Ġglove":3393,"ging":3394,"Ġrice":3395,"Ġshrimp":3396,"Ġdesk":3397,"Ġstream":3398,"Ġinse":3399,"Ġpigeon":3400,"Ġcharming":3401,"hip":3402,"Ġears":3403,"Ġcarp":3404,"lcan":3405,"Ġenvious":3406,"Ġknot":3407,"Ġturkey":3408,"Ġstronger":3409,"omes":3410,"Ġcoins":3411,"Ġtap":3412,"Ġraft":3413,"lcano":3414,"weet":3415,"Ġtrap":3416,"ĠPolly":3417,"umbers":3418,"Ġaeroplane":3419,"Ġtrunk":3420,"Ġwheat":3421,"Ġboxes":3422,"Ġchubby":3423,"Ġcarpet":3424,"Ġrestless":3425,"Ġintelligent":3426,"Ġtube":3427,"Ġspun":3428,"Ġdreams":3429,"Ġhalf":3430,"Ġfriendship":3431,"ulif":3432,"olin":3433,"ĠMummy":3434,"Ġloop":3435,"Ġcrawl":3436,"Ġbroccoli":3437,"Ġonion":3438,"Ġweek":3439,"Ġdeliver":3440,"Ġacce":3441,"Ġvide":3442,"Ġvolcano":3443,"Ġsle":3444,"Ġtrack":3445,"Ġbri":3446,"Ġcaulif":3447,"Ġvine":3448,"ye":3449,"Ġticket":3450,"Ġthief":3451,"essie":3452,"cycle":3453,"Ġlouder":3454,"Ġinsect":3455,"Ġnumbers":3456,"asing":3457,"Ġyaw":3458,"Ġhaircut":3459,"ital":3460,"Ġsleeping":3461,"ĠAlice":3462,"Ġmill":3463,"Ġalert":3464,"Ġeventually":3465,"Ġexcite":3466,"Ġpebble":3467,"Ġhosp":3468,"Ġattract":3469,"Ġplanet":3470,"anger":3471,"Ġuniver":3472,"isted":3473,"ulu":3474,"Ġeraser":3475,"Ġhospital":3476,"Ġreturned":3477,"Ġdestro":3478,"Ġgraceful":3479,"Ġhappening":3480,"ĠBet":3481,"ache":3482,"ĠOK":3483,"Ġdecide":3484,"Ġlearning":3485,"Ġscreen":3486,"rework":3487,"Ġnicely":3488,"Ġleop":3489,"Ġcauliflower":3490,"Ġcompetitive":3491,"Ġpoem":3492,"Ġcelebrate":3493,"ĠPet":3494,"acht":3495,"Ġcurt":3496,"Ġpeach":3497,"Ġsoldier":3498,"Ġsaus":3499,"Ġparade":3500,"atient":3501,"Ġattractive":3502,"Ġcurtain":3503,"Ġbase":3504,"Ġdolphin":3505,"Ġviolin":3506,"Ġways":3507,"Ġtravel":3508,"ats":3509,"Ġrod":3510,"Ġignorant":3511,"ulb":3512,"Ġwheels":3513,"Ġyacht":3514,"Ġscatter":3515,"Ġdeter":3516,"Ġcompassionate":3517,"Ġbarrel":3518,"Ġenvelope":3519,"Ġbubble":3520,"Ġlying":3521,"Ġfirework":3522,"Go":3523,"ĠLulu":3524,"Ġquestion":3525,"zzy":3526,"Ġscooter":3527,"Ġdeterm":3528,"Ġrag":3529,"Ġthu":3530,"Ġbicycle":3531,"elery":3532,"Ġneedle":3533,"Ġjudge":3534,"Ġbulb":3535,"Ġleopard":3536,"Ġtem":3537,"Ġpony":3538,"Ġcricket":3539,"Ġhomes":3540,"Ġorder":3541,"Ġador":3542,"tern":3543,"Ġtruth":3544,"Ġhook":3545,"dom":3546,"Ġrubbed":3547,"igator":3548,"Ġbushes":3549,"Ġuncle":3550,"ĠMiss":3551,"Ġcushion":3552,"Ġspell":3553,"Ġgrown":3554,"Sue":3555,"Ġcooked":3556,"Ġadorable":3557,"Ġchalk":3558,"Ġsoar":3559,"Ġpurse":3560,"Ġskin":3561,"Ġthemselves":3562,"Ġimpatient":3563,"Ġcelery":3564,"Ġtray":3565,"ĠSh":3566,"Ġshells":3567,"Ġpengu":3568,"Ġsniff":3569,"Ġprun":3570,"Ġwalls":3571,"Ġseal":3572,"ĠPete":3573,"Ġlively":3574,"Ġcase":3575,"Ġalligator":3576,"Ġdistant":3577,"Ġradish":3578,"Ġsaying":3579,"Ġspeak":3580,"Ġmotorcycle":3581,"ĠTina":3582,"Ġmeat":3583,"Ġsend":3584,"ĠBirdy":3585,"Ġspinning":3586,"Ġforth":3587,"illa":3588,"Ġcounting":3589,"Ġenth":3590,"Ġbounced":3591,"Ġchain":3592,"Ġed":3593,"Ġcleaning":3594,"ebra":3595,"Ġfilm":3596,"Ġslept":3597,"Ġpit":3598,"Ġsurf":3599,"Ġmarry":3600,"usia":3601,"Ġwallet":3602,"Ġenthusia":3603,"Ġmetal":3604,"urb":3605,"ebook":3606,"Ġbin":3607,"Ġnotebook":3608,"Ġskip":3609,"Ġwiped":3610,"ision":3611,"chair":3612,"Ġbiggest":3613,"Ġimpro":3614,"Ġavocado":3615,"Ġbehave":3616,"Ġdestroy":3617,"vator":3618,"ĠFo":3619,"Ġbandage":3620,"Ġlaughs":3621,"Ġsteak":3622,"Ġpattern":3623,"Ġpost":3624,"Ġelevator":3625,"Ġdive":3626,"Ġshut":3627,"Ġskipped":3628,"Ġunlock":3629,"Ġdiary":3630,"dest":3631,"ject":3632,"Ġmint":3633,"Ġzebra":3634,"Ġbags":3635,"ating":3636,"Ġarmchair":3637,"rage":3638,"aged":3639,"Ġdisturb":3640,"Ġoy":3641,"Ġpole":3642,"Ġshowing":3643,"Ġclub":3644,"Ġgathered":3645,"Ġnurse":3646,"bul":3647,"Ġearth":3648,"Ġenc":3649,"Sp":3650,"Ġstranger":3651,"Ġsweater":3652,"Ġjellyfish":3653,"Ġscrew":3654,"ĠSusie":3655,"ĠRob":3656,"Ġtemp":3657,"Ġcompl":3658,"Ġmixer":3659,"Give":3660,"Ġskull":3661,"Ġlime":3662,"Ġbump":3663,"bulance":3664,"ĠCl":3665,"Ġambulance":3666,"nam":3667,"Ġfather":3668,"Ġjournal":3669,"Ġloudly":3670,"ito":3671,"Ġfolder":3672,"Ġshield":3673,"Ġlibrary":3674,"Ġbuttons":3675,"Ġplayground":3676,"Ġtrucks":3677,"Ġink":3678,"Ġlights":3679,"Ġtummy":3680,"Ġpointing":3681,"Ġcity":3682,"Ġdecorate":3683,"Ġstation":3684,"irit":3685,"Ġprep":3686,"Ġfalls":3687,"quito":3688,"Ġfu":3689,"ention":3690,"nger":3691,"ĠRose":3692,"Ġherb":3693,"Ġornam":3694,"Ġornament":3695,"Ġmodest":3696,"Ġguard":3697,"lies":3698,"Ġmos":3699,"Ġknows":3700,"Ġcord":3701,"Ġpolish":3702,"Ġmarble":3703,"Ġmosquito":3704,"umbled":3705,"Ġsalt":3706,"Ġattic":3707,"Ġwhenever":3708,"Ġvest":3709,"ctop":3710,"Ġresc":3711,"Ġyet":3712,"Ġple":3713,"Ġdisappeared":3714,"oby":3715,"ceed":3716,"Ġonce":3717,"Ġstrawberry":3718,"Ġkay":3719,"Ġbrothers":3720,"Ġitch":3721,"Ġpirate":3722,"Ġfootball":3723,"Ġsplit":3724,"kele":3725,"keleton":3726,"Ġhipp":3727,"Ġaut":3728,"Ġled":3729,"uring":3730,"ctopus":3731,"Ġdriving":3732,"Ġcable":3733,"Ġsupport":3734,"Ġcalling":3735,"Ġcupboard":3736,"aky":3737,"ĠSunny":3738,"ushed":3739,"Ġwishes":3740,"Ġcomplet":3741,"Ġtripped":3742,"ĠTweet":3743,"ĠPeople":3744,"Ġroot":3745,"Ġkayak":3746,"Ġoctopus":3747,"obile":3748,"Ġadded":3749,"ĠZoom":3750,"Ġedge":3751,"Ġmild":3752,"stic":3753,"Ġdetermined":3754,"Ġsucceed":3755,"?\".":3756,"Ġreading":3757,"omobile":3758,"Ġcoal":3759,"gl":3760,"utes":3761,"Ġsuggest":3762,"par":3763,"Well":3764,"Ġstack":3765,"Ġthunder":3766,"Ġkindness":3767,"Ġautomobile":3768,"Ġcomplain":3769,"Ġenthusiastic":3770,"Ġsneeze":3771,"Ġcartoon":3772,"Ġyoga":3773,"Ġgrowl":3774,"htub":3775,"Ġflea":3776,"Ġmeadow":3777,"Ġdrawer":3778,"Ġbathtub":3779,"Ġribb":3780,"ophone":3781,"Ġhall":3782,"Ġgolf":3783,"Ġmeans":3784,"Ġskeleton":3785,"ĠBetty":3786,"Ġmath":3787,"Ġveil":3788,"Ġhunter":3789,"Re":3790,"Ġgor":3791,"Ġflame":3792,"Ġpoke":3793,"Ġvideo":3794,"Ġchess":3795,"Ġcups":3796,"Ġglowing":3797,"Ġmatt":3798,"Ġoyster":3799,"work":3800,"Ġpenny":3801,"Ġspear":3802,"Ġitself":3803,"essert":3804,"Ġdrawings":3805,"Ġhippo":3806,"Ġrepair":3807,"Ġswitch":3808,"glasses":3809,"Ġsunglasses":3810,"Ġteleph":3811,"Ġcostume":3812,"Ġdessert":3813,"Ġzipp":3814,",âĢĿ":3815,"Ġrepe":3816,"Ġmuffin":3817,"Ġarg":3818,"Ġpastry":3819,"Ġpun":3820,"Ġrolling":3821,"Ġminutes":3822,"Ġmakeup":3823,"Ġpacked":3824,"iron":3825,"ric":3826,"Ġwaffle":3827,"case":3828,"Ġhandle":3829,"Ġpear":3830,"Ġmaze":3831,"Ġtelephone":3832,"ĠToby":3833,"ophy":3834,"Ġpine":3835,"ait":3836,"ĠPippin":3837,"Ġgear":3838,"Ġhedge":3839,"Ġmattress":3840,"Ġpackage":3841,"aving":3842,"Ġshocked":3843,"ines":3844,"Ġtrophy":3845,"Ġpowder":3846,"Ġknight":3847,"Ġcob":3848,"ĠBessie":3849,"Ġmissile":3850,"Ġframe":3851,"Ġmanaged":3852,"Ġencou":3853,"Ġwife":3854,"Spot":3855,"Ġok":3856,"Ġsepar":3857,"web":3858,"Ġstairs":3859,"Ġrot":3860,"Ġcamp":3861,"time":3862,"rophone":3863,"urch":3864,"Ġmagaz":3865,"Ġstrugg":3866,"Ġcolour":3867,"Ġgrapes":3868,"old":3869,"Ġfile":3870,"ĠZip":3871,"head":3872,"Ġbasketball":3873,"Bye":3874,"per":3875,"Ġcobweb":3876,"Ġperm":3877,"Ġwool":3878,"Ġmicrophone":3879,"esday":3880,"Ġeye":3881,"Ġleash":3882,"Ġgasp":3883,"iew":3884,"keep":3885,"Ġweep":3886,"ĠSpike":3887,"Ġbarking":3888,"ature":3889,"Ġsafely":3890,"Ġtear":3891,"ĠSnow":3892,"Ġview":3893,"Ġslides":3894,"offe":3895,"Ġsteps":3896,"istol":3897,"offee":3898,"Ġbananas":3899,"Ġstaff":3900,"Ġspirit":3901,"Ġtask":3902,"Ġgiggled":3903,"Ġhoc":3904,"ĠLook":3905,"Ġhockey":3906,"Ġvend":3907,"Ġthose":3908,"Ġgorilla":3909,"Ġcooler":3910,"was":3911,"cing":3912,"Ġearly":3913,"Ġmarched":3914,"rosc":3915,"washer":3916,"Ġflour":3917,"Ġhotel":3918,"Ġsailor":3919,"ĠMar":3920,"hic":3921,"Ġphoto":3922,"roscope":3923,"Ġvehic":3924,"ilot":3925,"Ġoft":3926,"Ġoften":3927,"Ġchurch":3928,"Ġcooking":3929,"Ġremain":3930,"ĠNext":3931,"hin":3932,"Ġfive":3933,"ĠMrs":3934,"otter":3935,"Ġsausage":3936,"Ġten":3937,"Ġtools":3938,"See":3939,"Ġmedal":3940,"Ġeither":3941,"Ġfireman":3942,"chor":3943,"Ġgrandpa":3944,"Ġotter":3945,"Ġbaseball":3946,"Ġpistol":3947,"Ġpretending":3948,